<pad>	0
<s>	0
</s>	0
<unk>	0
▁क	-0
या	-1
▁स	-2
▁म	-3
्या	-4
▁प	-5
्र	-6
▁आ	-7
▁ह	-8
ार	-9
▁त	-10
▁व	-11
▁के	-12
▁द	-13
▁अ	-14
▁न	-15
▁ज	-16
र्	-17
्य	-18
ान	-19
ला	-20
▁ब	-21
ें	-22
▁र	-23
hi	-24
mr	-25
▁<	-26
ों	-27
▁उ	-28
▁ल	-29
▁कर	-30
▁है	-31
ता	-32
ने	-33
▁प्र	-34
िक	-35
▁औ	-36
ां	-37
ले	-38
▁और	-39
▁भ	-40
ना	-41
ित	-42
▁ग	-43
▁में	-44
च्या	-45
▁को	-46
वा	-47
▁श	-48
ंत	-49
▁य	-50
ात	-51
क्	-52
्ह	-53
▁की	-54
▁.	-55
स्	-56
हे	-57
▁का	-58
▁ए	-59
▁पर	-60
▁कि	-61
▁या	-62
▁से	-63
▁आहे	-64
्व	-65
▁आण	-66
▁इ	-67
चा	-68
सा	-69
ेश	-70
ती	-71
▁आणि	-72
▁हो	-73
ली	-74
ही	-75
▁सं	-76
चे	-77
िए	-78
▁त्या	-79
▁वि	-80
ून	-81
▁रा	-82
्री	-83
ल्या	-84
ते	-85
▁एक	-86
्ट	-87
से	-88
ण्या	-89
नी	-90
ची	-91
▁दि	-92
▁लिए	-93
हा	-94
ोग	-95
▁,	-96
▁सा	-97
क्ष	-98
रा	-99
त्	-100
▁दे	-101
▁ने	-102
▁नि	-103
मा	-104
▁ख	-105
री	-106
ति	-107
▁जा	-108
ष्ट	-109
▁च	-110
ठी	-111
▁स्	-112
ंद	-113
गा	-114
▁हैं	-115
▁वा	-116
▁मा	-117
णा	-118
▁भार	-119
्रा	-120
▁तु	-121
▁घ	-122
कार	-123
▁सु	-124
▁आप	-125
साठी	-126
▁पा	-127
वर	-128
ध्य	-129
▁2	-130
ेत	-131
वि	-132
के	-133
▁इस	-134
द्	-135
िय	-136
▁सम	-137
ल्	-138
▁उन	-139
ड़	-140
▁ना	-141
▁ते	-142
▁थ	-143
िया	-144
का	-145
▁यह	-146
▁फ	-147
्ष	-148
धान	-149
ास	-150
ाने	-151
▁।	-152
ील	-153
▁कार	-154
▁मंत	-155
▁राज	-156
र्व	-157
▁अप	-158
▁मु	-159
▁तुम	-160
▁ला	-161
ोज	-162
▁जो	-163
▁अस	-164
मी	-165
▁पु	-166
▁त्यां	-167
ोक	-168
▁म्ह	-169
▁1	-170
स्थ	-171
प्र	-172
रे	-173
▁ड	-174
▁उप	-175
स्त	-176
▁देश	-177
ारी	-178
दी	-179
▁किया	-180
वी	-181
▁बा	-182
िन	-183
ंग	-184
▁मह	-185
▁20	-186
ारा	-187
ंड	-188
▁भी	-189
▁ट	-190
▁हम	-191
ध्ये	-192
कर	-193
▁झ	-194
की	-195
▁करने	-196
▁उस	-197
▁भारत	-198
▁क्ष	-199
▁करण्या	-200
दा	-201
्यां	-202
वे	-203
भा	-204
ार्	-205
▁मि	-206
सी	-207
▁अध	-208
णे	-209
च्	-210
ारे	-211
▁लोक	-212
▁(	-213
▁अन	-214
▁मो	-215
द्ध	-216
टी	-217
▁तो	-218
मध्ये	-219
▁वे	-220
▁साथ	-221
मु	-222
श्	-223
▁सर	-224
्हा	-225
ेल	-226
्रीय	-227
▁ध	-228
▁यां	-229
▁आज	-230
णी	-231
▁ये	-232
▁हे	-233
▁भा	-234
▁मी	-235
▁पू	-236
देश	-237
▁तर	-238
▁हा	-239
▁स्व	-240
▁विक	-241
हीं	-242
ैं	-243
शा	-244
शी	-245
▁उन्ह	-246
▁स्थ	-247
ूप	-248
▁सर्व	-249
र्ष	-250
▁कहा	-251
ियों	-252
▁झा	-253
र्ण	-254
▁उत्	-255
तो	-256
▁नहीं	-257
▁ले	-258
▁दो	-259
▁आहेत	-260
▁क्षेत	-261
लय	-262
▁अधिक	-263
▁व्य	-264
ंध	-265
▁मे	-266
ओं	-267
▁केले	-268
पा	-269
बर	-270
▁असे	-271
र्थ	-272
्ञ	-273
्ही	-274
क्र	-275
▁नाही	-276
▁सरकार	-277
रु	-278
मान	-279
▁परि	-280
▁केंद	-281
▁ही	-282
ळे	-283
तर	-284
ाप	-285
ांग	-286
▁राष्ट	-287
▁कु	-288
जा	-289
क्त	-290
ांना	-291
▁चा	-292
न्	-293
बा	-294
गे	-295
गी	-296
त्र	-297
र्य	-298
▁पह	-299
भी	-300
पू	-301
कि	-302
▁था	-303
▁क्षेत्र	-304
तील	-305
▁दु	-306
िर	-307
▁मैं	-308
द्य	-309
तात	-310
▁201	-311
▁अपने	-312
▁गया	-313
▁आम	-314
▁म्हण	-315
▁सह	-316
▁जि	-317
ाना	-318
▁हु	-319
▁मंत्री	-320
्त	-321
जी	-322
▁जी	-323
ढ़	-324
▁निर्	-325
योग	-326
▁ठ	-327
मेश	-328
कड	-329
प्रधान	-330
▁वह	-331
धी	-332
ंतप्रधान	-333
िम	-334
▁पंतप्रधान	-335
▁वर्ष	-336
मेश्व	-337
ंतर	-338
▁काम	-339
ोंने	-340
▁परमेश्व	-341
▁तक	-342
▁प्रधान	-343
ंत्र	-344
ाय	-345
चार	-346
खा	-347
गर	-348
▁लोग	-349
क्षा	-350
लेल्या	-351
धार	-352
▁द्व	-353
णार	-354
▁रु	-355
िती	-356
िला	-357
ूर	-358
00	-359
▁गु	-360
द्र	-361
गत	-362
▁कार्य	-363
▁उन्होंने	-364
दान	-365
▁श्री	-366
च्छ	-367
तीय	-368
▁मंत्रा	-369
▁छ	-370
मुळे	-371
▁प्रति	-372
जे	-373
▁अनु	-374
▁होते	-375
बंध	-376
त्य	-377
िल	-378
▁आपल्या	-379
शे	-380
ूं	-381
▁राज्य	-382
ब्	-383
नि	-384
▁ती	-385
▁“	-386
ऱ्या	-387
▁दिया	-388
▁रूप	-389
▁सभी	-390
सार	-391
▁जात	-392
▁आय	-393
▁माझ	-394
हर	-395
ज्ञ	-396
ळा	-397
▁म्हणा	-398
ोल	-399
ेट	-400
ित्र	-401
▁सक	-402
ांनी	-403
वास	-404
ोजना	-405
▁विकास	-406
ईल	-407
सर	-408
ेव	-409
▁बी	-410
नों	-411
ोध	-412
ोर	-413
▁मान	-414
डी	-415
थे	-416
्म	-417
▁बन	-418
ळी	-419
विध	-420
ुन	-421
माण	-422
▁सि	-423
▁भारतीय	-424
ातील	-425
ण्यासाठी	-426
िका	-427
▁-	-428
टर	-429
पी	-430
िक्ष	-431
▁गो	-432
▁देख	-433
▁नवी	-434
त्व	-435
ांच्या	-436
▁मंत्रालय	-437
▁सी	-438
▁व्या	-439
ष्	-440
▁आव	-441
▁सांग	-442
▁केली	-443
ंब	-444
20	-445
▁लोगों	-446
ुर	-447
▁ऐ	-448
▁3	-449
▁शक	-450
ानी	-451
▁सुर	-452
▁जाए	-453
▁स्वा	-454
पर	-455
स्ट	-456
▁पी	-457
▁त्यांनी	-458
ूत	-459
शन	-460
▁बढ़	-461
▁ओ	-462
▁अव	-463
द्या	-464
▁करते	-465
ल्ली	-466
पास	-467
हि	-468
पूर्ण	-469
▁द्वारा	-470
दल	-471
▁ऑ	-472
्यों	-473
र्म	-474
▁दिल्ली	-475
▁केंद्र	-476
एल	-477
▁होता	-478
▁राष्ट्र	-479
▁अभ	-480
क्षण	-481
द्योग	-482
▁मोदी	-483
▁करता	-484
श्य	-485
▁हुए	-486
▁दी	-487
ेक	-488
ेंद्र	-489
्यात	-490
▁बह	-491
▁गे	-492
▁जब	-493
▁दा	-494
";	-495
कृ	-496
को	-497
क्रम	-498
▁”	-499
▁कारण	-500
▁भू	-501
्न	-502
▁संबंध	-503
▁थे	-504
▁तू	-505
झे	-506
▁पो	-507
वन	-508
श्व	-509
▁यांनी	-510
▁खा	-511
▁प्रा	-512
▁समा	-513
▁सो	-514
▁ऊ	-515
▁परमेश्वर	-516
▁शा	-517
ध्यम	-518
▁राजा	-519
जन	-520
दि	-521
चित	-522
दे	-523
▁म्हणून	-524
एस	-525
ण्यात	-526
▁मू	-527
ल्प	-528
▁घे	-529
▁मार्	-530
्स	-531
मंत	-532
▁साम	-533
▁उसके	-534
दर्	-535
र्यंत	-536
रो	-537
सं	-538
▁तुम्ही	-539
▁केंद्रीय	-540
19	-541
▁वै	-542
▁यु	-543
▁तसे	-544
▁नर	-545
▁मला	-546
▁पि	-547
किन	-548
वस्थ	-549
▁चाह	-550
▁गए	-551
▁काही	-552
▁दिव	-553
▁करण्यात	-554
श्यक	-555
िज	-556
मंत्री	-557
त्या	-558
▁जे	-559
ौर	-560
लो	-561
▁योग	-562
▁योजना	-563
शेष	-564
▁मद	-565
▁5	-566
ांचे	-567
में	-568
िट	-569
लों	-570
िंग	-571
वळ	-572
▁जै	-573
▁लेकिन	-574
▁करण्यासाठी	-575
▁तुम्ह	-576
ुत	-577
▁नरेंद्र	-578
ज्ञान	-579
▁यहो	-580
▁राष्ट्रीय	-581
▁वाढ	-582
यु	-583
▁आवश्यक	-584
▁ई	-585
▁केला	-586
▁त्यांना	-587
एम	-588
बी	-589
▁उनके	-590
▁शि	-591
कडे	-592
वेश	-593
▁उद्	-594
ठा	-595
▁अपनी	-596
हन	-597
▁सू	-598
▁तसेच	-599
क्ति	-600
▁सेवा	-601
▁भाग	-602
▁महा	-603
▁त्यांच्या	-604
▁कम	-605
व्हा	-606
पाद	-607
▁यांच्या	-608
▁घर	-609
▁बना	-610
टा	-611
▁कृ	-612
▁जिस	-613
▁इन	-614
▁क्यों	-615
वार	-616
▁आर	-617
▁प्रत्य	-618
वाद	-619
▁गा	-620
▁बै	-621
ेंगे	-622
पासून	-623
▁विशेष	-624
कों	-625
▁माध्यम	-626
▁इस्रा	-627
ंज	-628
▁हि	-629
करण	-630
हत	-631
▁उन्हें	-632
▁ता	-633
विष	-634
ये	-635
▁पास	-636
ेर	-637
ष्टी	-638
ड़ा	-639
ग्	-640
ऊन	-641
▁लाग	-642
्यान	-643
डा	-644
▁होती	-645
वर्	-646
▁करा	-647
▁रहा	-648
▁हमारे	-649
▁मन	-650
▁भारता	-651
जार	-652
▁लग	-653
▁रहे	-654
▁देव	-655
यों	-656
▁मिळ	-657
▁लाभ	-658
च्च	-659
ग्र	-660
दार	-661
▁रुप	-662
▁ज्या	-663
वान	-664
▁शिक्ष	-665
▁आले	-666
ोन	-667
▁अर्थ	-668
▁पुर	-669
▁बीच	-670
ांची	-671
टन	-672
▁माझ्या	-673
णाऱ्या	-674
▁अब	-675
▁तेव्हा	-676
▁निर्माण	-677
▁म्हणाले	-678
▁निय	-679
▁बात	-680
▁आता	-681
मध	-682
▁क्योंकि	-683
ख्य	-684
ख्या	-685
▁शु	-686
▁दोन	-687
▁दृ	-688
▁ह्या	-689
िस	-690
▁व्याप	-691
▁भर	-692
▁सब	-693
▁बे	-694
▁गई	-695
▁उत्पाद	-696
हो	-697
ोड़	-698
▁उसे	-699
मि	-700
▁संस्थ	-701
▁जन	-702
र्ग	-703
▁‘	-704
▁रख	-705
▁रेल	-706
▁वित	-707
हार	-708
▁पै	-709
▁हर	-710
▁लाख	-711
ंप	-712
श्वास	-713
▁करत	-714
▁हूं	-715
ांचा	-716
▁सांगित	-717
▁करना	-718
▁घेत	-719
▁पण	-720
▁जाता	-721
▁लक्ष	-722
व्य	-723
्रे	-724
▁आम्ही	-725
▁इस्राएल	-726
▁प्रश	-727
ोत्	-728
▁4	-729
▁डॉ	-730
▁दर	-731
▁मेरे	-732
▁चाहिए	-733
रण	-734
▁माह	-735
▁तरह	-736
▁खु	-737
मार	-738
▁नव	-739
▁2020	-740
▁थी	-741
▁दूर	-742
▁यहोवा	-743
▁दिन	-744
▁पूर्व	-745
िप	-746
▁इंड	-747
ूस	-748
▁मुझे	-749
▁समय	-750
▁त्याच्या	-751
▁:	-752
▁सुविध	-753
ांत	-754
▁किं	-755
▁विचार	-756
▁प्रदेश	-757
र्जा	-758
▁राह	-759
▁प्रकार	-760
▁रह	-761
▁करे	-762
▁";	-763
▁परमेश्वरा	-764
▁कुछ	-765
बत	-766
टे	-767
▁त्याला	-768
ार्थ	-769
ुष	-770
▁काय	-771
▁झाले	-772
यी	-773
ूक	-774
भाव	-775
▁मंद	-776
▁बाद	-777
▁स्ट	-778
ंगा	-779
▁नी	-780
▁जर	-781
▁मंत्र	-782
▁होगा	-783
▁महत्व	-784
▁मज	-785
-19	-786
▁आपण	-787
र्थिक	-788
▁शहर	-789
लया	-790
▁प्रदान	-791
▁प्रत्येक	-792
▁जाएगा	-793
स्ता	-794
ंना	-795
▁पहले	-796
पर्यंत	-797
▁कोई	-798
यार	-799
▁उसने	-800
▁अंत	-801
▁जग	-802
▁संक	-803
▁कमी	-804
▁बोल	-805
▁स्थान	-806
▁जीवन	-807
भाग	-808
▁तुझ	-809
▁ठेव	-810
शि	-811
नेक	-812
▁कोवि	-813
▁प्रधानमंत्री	-814
ुल	-815
ोजन	-816
ातून	-817
▁अनेक	-818
ड़ी	-819
▁उद्योग	-820
ात्र	-821
▁पाहि	-822
ोबर	-823
▁उपल	-824
▁माहिती	-825
▁घा	-826
पे	-827
▁आर्थिक	-828
▁अम	-829
▁बहुत	-830
ब्ध	-831
▁रोज	-832
▁जल	-833
तिक	-834
्यांना	-835
श्चित	-836
▁बि	-837
▁महिला	-838
▁सांगितले	-839
▁स्थाप	-840
▁उपलब्ध	-841
▁वाले	-842
▁समु	-843
मुख	-844
▁किए	-845
ांमध्ये	-846
राष्ट	-847
▁सकता	-848
भर	-849
▁बैठ	-850
▁येथे	-851
▁पार	-852
दारी	-853
▁सुधार	-854
▁रोग	-855
▁किंवा	-856
▁देवा	-857
ंच	-858
डे	-859
▁अशा	-860
▁बु	-861
▁विश्वास	-862
लि	-863
▁कार्या	-864
▁होईल	-865
▁कह	-866
ड़े	-867
▁2019	-868
क्ट	-869
▁?	-870
▁2018	-871
▁कार्यक्रम	-872
▁आरोग	-873
▁तीन	-874
युक्त	-875
▁पुन	-876
▁उत्तर	-877
▁त्याने	-878
▁6	-879
हाँ	-880
्हाला	-881
▁7	-882
र्प	-883
▁पूर्ण	-884
लन	-885
▁होने	-886
▁अन्य	-887
▁लोकांना	-888
ुक	-889
▁रो	-890
▁मार्ग	-891
▁असेल	-892
भार	-893
▁दिवस	-894
▁सुविधा	-895
▁अध्य	-896
्यू	-897
▁कै	-898
▁पर्य	-899
माणे	-900
▁’	-901
▁कई	-902
▁उपयोग	-903
क्ती	-904
▁फिर	-905
▁मग	-906
आर	-907
पट	-908
▁C	-909
खी	-910
▁आत्	-911
ंचा	-912
सान	-913
मिक	-914
वात	-915
घा	-916
द्दल	-917
▁कॉ	-918
च्छा	-919
▁ति	-920
वल	-921
▁तंत्र	-922
▁दिले	-923
▁आधार	-924
ृद्ध	-925
जर	-926
म्	-927
चना	-928
▁वाट	-929
प्	-930
था	-931
▁स्वत	-932
▁आली	-933
▁तुमच्या	-934
▁असल्या	-935
▁गोष्टी	-936
▁भग	-937
▁म्हणजे	-938
निया	-939
ताओं	-940
▁संर	-941
ण्याची	-942
▁ग्रा	-943
वस्था	-944
▁मुख्य	-945
प्रमाणे	-946
▁कोटी	-947
▁पुढ	-948
द्व	-949
यत्	-950
ैन	-951
▁प्राप	-952
▁दिली	-953
▁स्त	-954
▁असून	-955
▁सहकार	-956
▁असा	-957
▁जान	-958
ष्ठ	-959
बरोबर	-960
▁यात	-961
दर	-962
▁म्हणाला	-963
▁आरोग्य	-964
▁स्वच्छ	-965
बद्दल	-966
▁मजब	-967
▁इंडिया	-968
ज़	-969
▁क्र	-970
▁प्रमुख	-971
लिए	-972
▁महत्	-973
▁चर्	-974
ंक	-975
▁व्यक्त	-976
लेले	-977
िमंड	-978
स्थ्य	-979
▁इसके	-980
▁करेगा	-981
▁चांग	-982
▁खूप	-983
नो	-984
▁माण	-985
▁एका	-986
र्ट	-987
▁डा	-988
ोष	-989
स्य	-990
▁चाल	-991
▁पुत्र	-992
▁वी	-993
▁ची	-994
▁स्वास्थ्य	-995
धन	-996
▁इसलिए	-997
िकी	-998
िव	-999
भव	-1000
▁करोड़	-1001
हाय	-1002
टक	-1003
▁नागर	-1004
गार	-1005
धा	-1006
्याय	-1007
▁दर्	-1008
▁काळ	-1009
▁सार	-1010
▁)	-1011
▁इतर	-1012
▁हाथ	-1013
शु	-1014
▁रुग्	-1015
▁प्राप्त	-1016
▁यहू	-1017
▁क्षम	-1018
▁सर्	-1019
▁सद	-1020
्वे	-1021
▁करी	-1022
▁रुपये	-1023
▁मंज	-1024
▁गर	-1025
▁कृष	-1026
▁मंदिर	-1027
वित्र	-1028
▁अति	-1029
▁जाते	-1030
▁प्रयत्	-1031
वरण	-1032
▁क्या	-1033
▁कोविड	-1034
ेशन	-1035
▁राष्ट्रप	-1036
▁अध्यक्ष	-1037
तम	-1038
▁सकते	-1039
▁करतो	-1040
▁बो	-1041
वण	-1042
▁मजबूत	-1043
▁नागरिक	-1044
ंच्या	-1045
आई	-1046
▁विष	-1047
▁पंतप्रधानांनी	-1048
▁महत्वपूर्ण	-1049
▁तब	-1050
▁प्रक	-1051
▁ऊर्जा	-1052
▁सुरक्षा	-1053
▁दौर	-1054
▁अंतर	-1055
▁कार्यालय	-1056
▁चार	-1057
▁असलेल्या	-1058
▁मंत्रिमंड	-1059
▁टा	-1060
▁सहयोग	-1061
▁देशा	-1062
▁जिन	-1063
▁झाली	-1064
▁रही	-1065
र्गत	-1066
▁बारे	-1067
▁मोठ	-1068
ंट	-1069
▁सुरु	-1070
▁प्रयत्न	-1071
▁विविध	-1072
शल	-1073
▁बढ़ा	-1074
्यांनी	-1075
पर्	-1076
ांस	-1077
▁किसी	-1078
मे	-1079
वले	-1080
▁सबसे	-1081
▁संबंधित	-1082
मिल	-1083
ढा	-1084
▁नाम	-1085
वरी	-1086
▁वस्त	-1087
वेळी	-1088
▁देखील	-1089
▁बदल	-1090
▁श्र	-1091
▁जाने	-1092
▁मैंने	-1093
▁दौरान	-1094
▁पाठ	-1095
र्त	-1096
▁अवसर	-1097
▁चे	-1098
▁नियम	-1099
▁दुनिया	-1100
▁समझ	-1101
यक	-1102
ात्म	-1103
▁पवित्र	-1104
ंतु	-1105
▁होत	-1106
▁मिल	-1107
यर	-1108
▁जास्त	-1109
▁मित्र	-1110
▁बां	-1111
▁महाम	-1112
नात	-1113
▁आला	-1114
▁व्यापार	-1115
▁आन	-1116
▁हवा	-1117
▁भगवान	-1118
यन	-1119
000	-1120
एं	-1121
▁19	-1122
ुरू	-1123
▁हजार	-1124
दर्श	-1125
▁मदत	-1126
ांसाठी	-1127
काश	-1128
▁पड	-1129
▁जु	-1130
▁कल्या	-1131
▁केल्या	-1132
ूल	-1133
▁दोनों	-1134
वून	-1135
▁जेव	-1136
▁इसे	-1137
▁व्यक्ति	-1138
▁देने	-1139
ूरी	-1140
▁10	-1141
िन्न	-1142
▁करून	-1143
▁कौ	-1144
▁लि	-1145
▁गरी	-1146
▁परिष	-1147
▁ज्ञ	-1148
▁8	-1149
▁हमें	-1150
▁वापर	-1151
▁विकस	-1152
न्न	-1153
वड	-1154
सि	-1155
कडून	-1156
▁बार	-1157
क्षी	-1158
▁चित्र	-1159
यास	-1160
▁एम	-1161
भग	-1162
▁आगे	-1163
▁तरी	-1164
व्या	-1165
▁करेंगे	-1166
▁ओर	-1167
ID	-1168
▁चर्चा	-1169
▁मध्ये	-1170
▁करणे	-1171
▁अशी	-1172
बाबत	-1173
स्ते	-1174
▁स्थित	-1175
ंची	-1176
▁माम	-1177
▁उनकी	-1178
शोध	-1179
▁सामा	-1180
▁एन	-1181
▁शरी	-1182
▁9	-1183
▁विभाग	-1184
▁येत	-1185
जू	-1186
▁झाला	-1187
ेड	-1188
र्स	-1189
▁तुझ्या	-1190
▁तुम्हाला	-1191
▁कोण	-1192
▁क्षमता	-1193
▁शुरू	-1194
मधील	-1195
▁तहत	-1196
▁मुल	-1197
▁विकसित	-1198
▁आवा	-1199
ियन	-1200
जिक	-1201
▁जैसे	-1202
ूंगा	-1203
▁खिला	-1204
आय	-1205
▁आई	-1206
▁आवश्यकता	-1207
▁धन	-1208
ंदर	-1209
▁फि	-1210
▁निर	-1211
स्कृ	-1212
▁निर्म	-1213
▁पहु	-1214
39	-1215
▁रेल्वे	-1216
▁क्षेत्रात	-1217
ोजित	-1218
▁साल	-1219
▁पाया	-1220
ध्या	-1221
▁चु	-1222
▁आया	-1223
▁प्रभ	-1224
हास	-1225
▁व्यव	-1226
▁निर्ण	-1227
ृह	-1228
▁संरक्षण	-1229
▁CO	-1230
ात्मक	-1231
▁मौ	-1232
शील	-1233
▁शे	-1234
ंभ	-1235
▁तयार	-1236
्यांच्या	-1237
▁लिया	-1238
▁शामिल	-1239
▁कल्याण	-1240
▁सौ	-1241
▁हुआ	-1242
▁विभ	-1243
▁आद	-1244
▁उत्पादन	-1245
VID	-1246
स्कार	-1247
पूर्व	-1248
नंतर	-1249
▁भे	-1250
▁संयुक्त	-1251
▁सां	-1252
▁निक	-1253
▁बांध	-1254
▁विश्व	-1255
ियम	-1256
▁आमच्या	-1257
▁प्रोत्	-1258
श्च	-1259
▁दिला	-1260
्रो	-1261
▁भविष	-1262
▁पे	-1263
▁विभिन्न	-1264
▁प्रोत्सा	-1265
▁गरीब	-1266
▁आनंद	-1267
ंह	-1268
▁परिय	-1269
▁COVID	-1270
▁आपके	-1271
▁मिळा	-1272
धे	-1273
▁लॉ	-1274
▁करें	-1275
▁महान	-1276
▁सार्व	-1277
▁मूल	-1278
▁परियोजना	-1279
त्ती	-1280
इन	-1281
▁शिक्षा	-1282
रिक	-1283
स्थित	-1284
▁युवा	-1285
वाय	-1286
▁कंप	-1287
▁प्रक्र	-1288
▁ब्र	-1289
▁15	-1290
पणे	-1291
▁नवीन	-1292
ाती	-1293
▁यासाठी	-1294
▁पद	-1295
▁ऑफ	-1296
पुर	-1297
▁देशात	-1298
▁पाहिजे	-1299
षण	-1300
▁आदि	-1301
बद्ध	-1302
क्षित	-1303
▁संशोध	-1304
▁सच	-1305
ोट	-1306
गतिक	-1307
▁पाह	-1308
▁प्रयास	-1309
▁उच्च	-1310
▁I	-1311
कीय	-1312
▁ढ	-1313
▁क्षेत्रों	-1314
▁संख्या	-1315
▁तै	-1316
तन	-1317
▁लगभग	-1318
वत	-1319
▁सहाय	-1320
ुष्य	-1321
▁दोन्ही	-1322
▁बनाने	-1323
▁मार	-1324
▁परंतु	-1325
विषयी	-1326
▁2017	-1327
▁मुला	-1328
▁जागतिक	-1329
▁अर्थव्य	-1330
&#	-1331
39;	-1332
&#39;	-1333
करी	-1334
्ल	-1335
▁परी	-1336
ण्याचा	-1337
प्त	-1338
▁१	-1339
▁माल	-1340
▁आयोजित	-1341
▁पर्या	-1342
ैस	-1343
▁पृ	-1344
ोजने	-1345
▁बस	-1346
▁नई	-1347
▁खिलाफ	-1348
▁टक्	-1349
▁परिणा	-1350
▁सामाजिक	-1351
▁दुस	-1352
▁कराय	-1353
▁विज्ञान	-1354
▁आज्ञ	-1355
▁पिछ	-1356
णारे	-1357
निश्चित	-1358
▁जारी	-1359
▁दृष्ट	-1360
▁हों	-1361
ण्याचे	-1362
▁वेग	-1363
▁असते	-1364
▁अधिकार	-1365
▁आक	-1366
▁नौ	-1367
▁ट्र	-1368
▁बच्च	-1369
ंगे	-1370
▁सुनिश्चित	-1371
▁गां	-1372
▁देशों	-1373
लेम	-1374
▁जाती	-1375
▁प्रभाव	-1376
▁नेत	-1377
▁किसान	-1378
म्म	-1379
▁कर्म	-1380
▁येश	-1381
▁केवल	-1382
वारी	-1383
▁भूमि	-1384
▁अपना	-1385
▁;	-1386
जनिक	-1387
खे	-1388
धिक	-1389
ल्म	-1390
ियान	-1391
▁पानी	-1392
्वी	-1393
▁जीव	-1394
▁हमारी	-1395
▁बच्चों	-1396
▁सात	-1397
▁केलेल्या	-1398
▁अग	-1399
ताना	-1400
एफ	-1401
▁करुन	-1402
ांवर	-1403
▁शिक	-1404
▁भागी	-1405
▁पिता	-1406
▁विद्या	-1407
खर	-1408
▁मृ	-1409
▁येशू	-1410
▁विस्त	-1411
ंचे	-1412
ुसार	-1413
▁सार्वजनिक	-1414
ासन	-1415
▁जेव्हा	-1416
ांड	-1417
धि	-1418
▁मदद	-1419
▁योजने	-1420
▁वर	-1421
▁चौ	-1422
क्षम	-1423
द्वारे	-1424
▁औष	-1425
वासी	-1426
▁योग्य	-1427
▁प्रशिक्ष	-1428
ित्	-1429
▁उद्देश	-1430
शलेम	-1431
▁परिणाम	-1432
▁प्रसार	-1433
▁तुम्हारे	-1434
▁उपाय	-1435
ळ्या	-1436
▁कर्	-1437
▁कान	-1438
होत	-1439
मो	-1440
▁आस	-1441
▁यो	-1442
चन	-1443
▁सैन	-1444
क्स	-1445
▁देता	-1446
फा	-1447
ेंट	-1448
कारी	-1449
राष्ट्रीय	-1450
▁आहोत	-1451
▁घोष	-1452
ध्	-1453
पूर	-1454
हित	-1455
▁देण्यात	-1456
ंबई	-1457
▁प्रे	-1458
▁आए	-1459
▁बाहर	-1460
▁वृद्ध	-1461
▁संपूर्ण	-1462
▁बता	-1463
▁पूरा	-1464
▁ऐक	-1465
▁तुला	-1466
▁प्रकल्प	-1467
▁आपले	-1468
▁झालेल्या	-1469
▁संघ	-1470
▁त्याचे	-1471
▁दाख	-1472
▁असल्याचे	-1473
▁आदमी	-1474
▁झाल्या	-1475
ज्	-1476
▁घेऊन	-1477
मीण	-1478
▁संब	-1479
▁अल	-1480
▁होतो	-1481
ाते	-1482
ग्रह	-1483
▁मंत्रालया	-1484
ंनी	-1485
▁यहाँ	-1486
चल	-1487
▁यात्रा	-1488
▁दक्ष	-1489
▁उसकी	-1490
▁अनुसार	-1491
▁शेत	-1492
एन	-1493
हरा	-1494
▁डिज	-1495
▁दूस	-1496
▁प्रग	-1497
वक	-1498
▁इत	-1499
▁निर्णय	-1500
▁महारा	-1501
▁बैठक	-1502
▁आज्ञा	-1503
तीने	-1504
▁12	-1505
▁टी	-1506
▁गुजर	-1507
▁जवळ	-1508
ब्द	-1509
▁प्रमाण	-1510
▁परिवार	-1511
स्प	-1512
शिया	-1513
▁फिल्म	-1514
तिहास	-1515
▁आंतर	-1516
▁प्रौ	-1517
भे	-1518
▁गति	-1519
्याने	-1520
▁गेल्या	-1521
पै	-1522
र्ड	-1523
▁नाहीत	-1524
ंदा	-1525
ेंबर	-1526
▁ग्रामीण	-1527
▁मै	-1528
▁प्रक्रिया	-1529
▁तेल	-1530
▁शरीर	-1531
▁चिक	-1532
▁पाप	-1533
ापन	-1534
▁चल	-1535
▁हिस्	-1536
▁पृथ	-1537
एँ	-1538
▁नदी	-1539
त्ता	-1540
▁भूम	-1541
▁मुंबई	-1542
टु	-1543
▁इं	-1544
▁करु	-1545
सम	-1546
▁याह	-1547
▁संधी	-1548
िटल	-1549
▁पिछले	-1550
▁होणार	-1551
▁वन	-1552
▁जाईल	-1553
▁तंत्रज्ञान	-1554
▁स्वी	-1555
▁अला	-1556
्याच्या	-1557
रुष	-1558
ंती	-1559
▁संबोध	-1560
▁पृथ्वी	-1561
▁भाव	-1562
▁गर्	-1563
देशी	-1564
वरील	-1565
▁मेरी	-1566
मक	-1567
▁यदि	-1568
▁हुई	-1569
मीटर	-1570
▁प्रौद्योग	-1571
ट्ट	-1572
▁किलो	-1573
िता	-1574
▁रुग्ण	-1575
▁एव	-1576
राष्ट्र	-1577
मार्	-1578
भूत	-1579
▁वित्त	-1580
म्यान	-1581
▁मर	-1582
▁आपको	-1583
▁सुरू	-1584
▁भूमिका	-1585
्यता	-1586
▁गेले	-1587
▁गृह	-1588
रू	-1589
▁पुरस्कार	-1590
▁यहूदा	-1591
▁योगदान	-1592
▁शां	-1593
▁सामने	-1594
▁येईल	-1595
▁उठ	-1596
▁घड	-1597
▁रक्त	-1598
▁उपस्थित	-1599
▁समस	-1600
▁नए	-1601
सु	-1602
▁ध्यान	-1603
▁चि	-1604
▁लो	-1605
▁अं	-1606
ासा	-1607
▁करू	-1608
पेक्षा	-1609
मान्य	-1610
▁राज्यों	-1611
▁भेट	-1612
▁प्रयोग	-1613
ण्याच्या	-1614
▁आध	-1615
झा	-1616
साय	-1617
▁कुटु	-1618
पु	-1619
▁व्हा	-1620
्ड	-1621
▁यावेळी	-1622
,000	-1623
पाल	-1624
▁आठ	-1625
▁प्रणा	-1626
▁सफ	-1627
▁मुलगा	-1628
इल	-1629
टना	-1630
▁अलावा	-1631
▁सूचना	-1632
▁च्या	-1633
▁याज	-1634
र्च	-1635
▁विकासा	-1636
तियों	-1637
मन	-1638
▁वाली	-1639
ॉल	-1640
नाथ	-1641
यू	-1642
▁अगर	-1643
▁डि	-1644
यं	-1645
▁पीएम	-1646
▁परिवर्	-1647
ल्ले	-1648
स्त्र	-1649
शत	-1650
ूह	-1651
▁डिजिटल	-1652
▁स्प	-1653
▁जय	-1654
▁मूर्	-1655
▁बाजार	-1656
▁व्यक्ती	-1657
▁पुन्हा	-1658
▁समाज	-1659
▁आयोग	-1660
▁रोजगार	-1661
▁शब्द	-1662
▁महत्वा	-1663
▁समावेश	-1664
सह	-1665
▁हमने	-1666
▁छो	-1667
▁धोर	-1668
),	-1669
▁पत्	-1670
▁देखा	-1671
▁सचिव	-1672
▁पर्यटन	-1673
▁मत	-1674
▁!	-1675
▁मध	-1676
▁अभि	-1677
▁प्रकाश	-1678
नीय	-1679
▁फे	-1680
▁एकत्र	-1681
▁जोड	-1682
▁वर्षों	-1683
▁करण्याची	-1684
▁पुरुष	-1685
पण	-1686
▁चित्रपट	-1687
▁पुढे	-1688
▁लोकांनी	-1689
लक	-1690
▁ठर	-1691
फी	-1692
▁शक्ति	-1693
▁ठिका	-1694
▁उद्या	-1695
▁राष्ट्रपति	-1696
▁न्याय	-1697
ोव	-1698
▁निवड	-1699
▁मंड	-1700
▁त्याचा	-1701
▁मानव	-1702
▁गुंत	-1703
▁व्यवस्थ	-1704
▁दिस	-1705
▁काढ	-1706
▁सरकारने	-1707
▁किलोमीटर	-1708
▁ऐसा	-1709
▁पूरी	-1710
▁भविष्य	-1711
▁दक्षि	-1712
▁यहां	-1713
▁माझे	-1714
▁समझौ	-1715
▁बढ़ावा	-1716
▁भारतात	-1717
▁स्थापित	-1718
शय	-1719
▁मोठ्या	-1720
▁करीत	-1721
▁केवळ	-1722
▁त्यांचे	-1723
▁सिंह	-1724
▁आह	-1725
िक्स	-1726
▁बाब	-1727
खंड	-1728
▁रक्षा	-1729
राम	-1730
▁कृषि	-1731
▁मामलों	-1732
▁सर्वात	-1733
▁प्रौद्योगिकी	-1734
▁प्रभु	-1735
▁बंद	-1736
हेर	-1737
▁उद्य	-1738
▁सोड	-1739
▁मनुष्य	-1740
▁मात्र	-1741
▁आत	-1742
▁प्रोत्साहन	-1743
▁लगा	-1744
▁जिसमें	-1745
दर्शन	-1746
▁होगी	-1747
▁कोणी	-1748
▁महाराष्ट	-1749
खाली	-1750
▁शोध	-1751
▁स्तर	-1752
▁२	-1753
पैकी	-1754
▁समर्थ	-1755
्यास	-1756
▁प्रेर	-1757
▁संदेश	-1758
▁गुंतवण	-1759
▁समुद्र	-1760
▁अड	-1761
▁पर्व	-1762
▁आत्मा	-1763
जवळ	-1764
थील	-1765
ूट	-1766
जों	-1767
▁बेट	-1768
▁डी	-1769
▁तैयार	-1770
▁पहि	-1771
▁बच्	-1772
▁संशोधन	-1773
▁अर्थव्यवस्था	-1774
▁करतात	-1775
▁प्रशिक्षण	-1776
▁नव्ह	-1777
यला	-1778
▁वं	-1779
▁टक्के	-1780
निर्	-1781
▁संग	-1782
द्धा	-1783
▁M	-1784
ोप	-1785
▁निर्मिती	-1786
ुरी	-1787
ण्यास	-1788
▁जाना	-1789
इट	-1790
▁पर्यंत	-1791
बे	-1792
इयों	-1793
▁11	-1794
ॉन	-1795
भागी	-1796
▁संस्था	-1797
वणी	-1798
▁सक्षम	-1799
▁ग्र	-1800
▁सीमा	-1801
▁माध्यमातून	-1802
▁गांधी	-1803
ल्ला	-1804
वली	-1805
▁प्रणाली	-1806
▁विस्तार	-1807
कु	-1808
▁बंध	-1809
न्स	-1810
▁संस	-1811
▁परत	-1812
▁व्यवस्था	-1813
▁क्षेत्रा	-1814
▁मंजूरी	-1815
▁खो	-1816
▁नस	-1817
ेंस	-1818
▁दौ	-1819
▁खरे	-1820
▁आंतरराष्ट्रीय	-1821
▁प्रतिनि	-1822
▁गुजरात	-1823
▁मार्च	-1824
लब	-1825
▁तुम्हें	-1826
रिक्त	-1827
▁बल्	-1828
▁परिषद	-1829
▁वैश्व	-1830
▁कुल	-1831
राष्ट्रप	-1832
▁जून	-1833
▁वास्त	-1834
दला	-1835
▁आने	-1836
▁अधिकारी	-1837
क्टर	-1838
▁कधी	-1839
ांनो	-1840
▁सहकार्य	-1841
त्वा	-1842
▁भागीदारी	-1843
▁संबोधित	-1844
▁प्रवेश	-1845
▁भारताच्या	-1846
राज	-1847
ल्लेख	-1848
▁टे	-1849
▁उल्लेख	-1850
तीत	-1851
हरी	-1852
▁आत्म	-1853
▁माझा	-1854
▁30	-1855
▁जोर	-1856
क्षीय	-1857
▁P	-1858
▁होऊ	-1859
▁आपल्याला	-1860
▁परमेश्वराने	-1861
▁बँ	-1862
▁तुल	-1863
▁समर्प	-1864
▁बनाया	-1865
▁कुटुंब	-1866
▁निश्चित	-1867
▁वैश्विक	-1868
ऱ्यां	-1869
▁कहते	-1870
▁करो	-1871
दय	-1872
an	-1873
ैल	-1874
▁आयु	-1875
▁ताकि	-1876
▁यामुळे	-1877
▁देशातील	-1878
ंस	-1879
▁रे	-1880
घाटन	-1881
लाई	-1882
▁पाणी	-1883
▁नाव	-1884
▁समस्या	-1885
▁उपराष्ट्रप	-1886
ातल्या	-1887
▁&#39;	-1888
▁गरज	-1889
तु	-1890
रावर	-1891
▁कृषी	-1892
▁वेळ	-1893
▁रुपया	-1894
▁कप	-1895
▁अच्छ	-1896
गरी	-1897
▁पश्च	-1898
▁25	-1899
▁करारा	-1900
▁सुरक्षित	-1901
▁उठा	-1902
ब्र	-1903
▁बैं	-1904
▁सम्	-1905
▁दिनों	-1906
▁जाऊ	-1907
▁अन्न	-1908
▁शौ	-1909
▁शकतो	-1910
▁दोस्त	-1911
▁महाराष्ट्र	-1912
▁एखा	-1913
स्थान	-1914
िरा	-1915
मीन	-1916
▁24	-1917
▁देण्यासाठी	-1918
▁नंतर	-1919
ांच	-1920
▁तेथे	-1921
▁लागू	-1922
▁अनुभव	-1923
▁महामारी	-1924
ित्त	-1925
▁जिन्ह	-1926
▁आधारित	-1927
णारा	-1928
स्थिती	-1929
▁मुद्	-1930
▁आणखी	-1931
▁कोरो	-1932
यल	-1933
▁याहवे	-1934
▁जिल	-1935
▁एस	-1936
▁वार	-1937
कट	-1938
▁त्यांची	-1939
▁फा	-1940
▁स्थिति	-1941
▁मध्य	-1942
▁निवेश	-1943
▁प्रार्थ	-1944
ानों	-1945
वला	-1946
▁साध	-1947
पणा	-1948
ुनिक	-1949
▁नगर	-1950
▁प्रस्ता	-1951
तों	-1952
▁करणार	-1953
▁मृत्य	-1954
मेंट	-1955
बल	-1956
▁14	-1957
▁बेह	-1958
▁याद	-1959
▁गुण	-1960
मीर	-1961
▁प्रभा	-1962
▁रेलवे	-1963
श्र	-1964
ांला	-1965
▁नियंत्र	-1966
काम	-1967
▁संस्कृ	-1968
▁करार	-1969
▁व्यवहार	-1970
देख	-1971
हून	-1972
▁पं	-1973
▁कौशल	-1974
▁जिसे	-1975
कडा	-1976
▁चिकित्	-1977
▁18	-1978
▁याजक	-1979
▁राम	-1980
▁मही	-1981
▁नये	-1982
▁पार्	-1983
▁काळात	-1984
▁जन्	-1985
▁घोषणा	-1986
-1	-1987
▁होंगे	-1988
बि	-1989
▁दावी	-1990
▁समार	-1991
▁टाक	-1992
▁परा	-1993
▁गेला	-1994
लेली	-1995
▁संकल्प	-1996
▁परीक्षण	-1997
▁स्थापना	-1998
दन	-1999
▁बड़ी	-2000
▁उपचार	-2001
▁तथा	-2002
▁खुद	-2003
कृत	-2004
तून	-2005
▁शिक्षण	-2006
लं	-2007
▁उद्घाटन	-2008
▁पुरव	-2009
▁मिशन	-2010
▁बच्चे	-2011
▁बढ़ाने	-2012
▁त्याची	-2013
▁बहु	-2014
▁नेतृ	-2015
▁ऊपर	-2016
▁पालन	-2017
▁विमान	-2018
ँच	-2019
▁"	-2020
▁बाहेर	-2021
▁माग	-2022
ध्द	-2023
▁समृद्ध	-2024
▁संप	-2025
▁ज्ञान	-2026
▁समुदा	-2027
▁वृद्धि	-2028
▁रोजी	-2029
तंत्र	-2030
▁पहा	-2031
्ला	-2032
▁अभियान	-2033
ोड	-2034
▁पद्ध	-2035
▁दक्षिण	-2036
ात्	-2037
▁परिवर्तन	-2038
▁दू	-2039
ंबा	-2040
ेशा	-2041
▁द्या	-2042
▁प्रार्थना	-2043
▁वित्	-2044
▁उत्प	-2045
▁पत्र	-2046
▁अमेर	-2047
▁50	-2048
▁संसा	-2049
▁समान	-2050
िड	-2051
▁अर्	-2052
▁व्यापक	-2053
▁13	-2054
▁इच्छा	-2055
▁स्मार	-2056
वाह	-2057
▁सरकारी	-2058
▁स्वागत	-2059
▁सामान्य	-2060
▁पेट	-2061
▁सध्या	-2062
▁राष्ट्रपती	-2063
टले	-2064
ियाँ	-2065
▁यश	-2066
▁वित्तीय	-2067
▁स्वीकार	-2068
▁शांति	-2069
हान	-2070
▁`	-2071
▁दृष्टी	-2072
▁S	-2073
▁समर्थन	-2074
मती	-2075
▁कला	-2076
▁वाहत	-2077
▁जैसा	-2078
ंसा	-2079
▁सप	-2080
▁फाय	-2081
▁सहभागी	-2082
▁वचन	-2083
विक	-2084
▁भावना	-2085
▁देते	-2086
▁करती	-2087
क्रमा	-2088
▁सदस्य	-2089
लू	-2090
▁संवाद	-2091
ज्ञानिक	-2092
▁पाच	-2093
▁पूरे	-2094
▁वर्त	-2095
▁मूल्य	-2096
▁करायला	-2097
▁अह	-2098
▁त्याच	-2099
ुट	-2100
▁बच	-2101
▁रुग्णा	-2102
डू	-2103
दम	-2104
लेला	-2105
▁संत	-2106
▁बल्कि	-2107
रों	-2108
▁संचा	-2109
▁सम्म	-2110
▁चिकित्सा	-2111
▁एल	-2112
ियो	-2113
▁करण्याचे	-2114
▁शै	-2115
ार्ट	-2116
▁धोरण	-2117
नाच्या	-2118
▁दोस्तों	-2119
▁हवाई	-2120
▁त्यामुळे	-2121
शिष्ट	-2122
ष्ट्रीय	-2123
▁स्वयं	-2124
ूण	-2125
ड़क	-2126
▁प्रभावी	-2127
▁सग	-2128
▁रात	-2129
्राष्ट्रीय	-2130
ांक	-2131
▁आयोजन	-2132
मत	-2133
भात	-2134
ढे	-2135
▁देत	-2136
भू	-2137
▁एप्र	-2138
▁सम्मान	-2139
▁सुल	-2140
▁येणार	-2141
ईट	-2142
देखील	-2143
नुसार	-2144
काळ	-2145
▁अर्प	-2146
सव	-2147
▁आजार	-2148
रिया	-2149
णीय	-2150
▁तुझे	-2151
▁रि	-2152
▁व्ह	-2153
▁येथील	-2154
ोह	-2155
▁त्व	-2156
▁सत	-2157
▁आकर्ष	-2158
▁आल्या	-2159
ऱ्यांना	-2160
ड़ों	-2161
▁किसानों	-2162
▁अफ	-2163
▁यरु	-2164
क्रिय	-2165
▁उसका	-2166
▁पक्ष	-2167
▁अंतर्राष्ट्रीय	-2168
ेलन	-2169
▁आशा	-2170
िपक्षीय	-2171
▁वर्षात	-2172
▁पर्यावरण	-2173
▁डो	-2174
▁हस्ता	-2175
वेत	-2176
शान	-2177
▁कल	-2178
▁सरा	-2179
▁पड़	-2180
▁मना	-2181
▁घेतला	-2182
▁भाष	-2183
▁उपक्रम	-2184
▁खात	-2185
▁करतील	-2186
▁आपला	-2187
▁कंपन	-2188
▁शत्र	-2189
स्ती	-2190
▁वृ	-2191
विले	-2192
▁पोहो	-2193
काल	-2194
▁त्यांचा	-2195
▁A	-2196
▁बड़े	-2197
सिद्ध	-2198
▁जनते	-2199
▁प्रस्ताव	-2200
▁21	-2201
ांशी	-2202
▁अंम	-2203
▁अंग	-2204
▁वैज्ञानिक	-2205
नेट	-2206
ोरे	-2207
▁मिळेल	-2208
सिक	-2209
▁नका	-2210
▁महिन	-2211
▁मेरा	-2212
क्षे	-2213
▁विद्यार्थ	-2214
।";	-2215
्याला	-2216
▁भोजन	-2217
▁सहायता	-2218
▁इथे	-2219
▁कोरोना	-2220
▁स्वच्छता	-2221
स्क	-2222
▁निर्देश	-2223
▁दिशा	-2224
बाद	-2225
▁नीति	-2226
▁फार	-2227
▁शी	-2228
▁वर्	-2229
▁बनाए	-2230
▁स्पर्	-2231
▁अधिका	-2232
▁दुष्ट	-2233
कू	-2234
▁ठे	-2235
िज्य	-2236
▁100	-2237
▁चाच	-2238
▁लव	-2239
ाच्या	-2240
▁स्वतंत्र	-2241
▁आपली	-2242
▁पायाभूत	-2243
▁द्विपक्षीय	-2244
▁तकनी	-2245
ंबर	-2246
▁दिल	-2247
▁लक्षात	-2248
▁वाच	-2249
▁चुन	-2250
पान	-2251
दर्शक	-2252
▁मंजुरी	-2253
ोर्ट	-2254
णिज्य	-2255
▁नीचे	-2256
▁उत्तम	-2257
▁कानून	-2258
▁समर्पित	-2259
ar	-2260
▁स्वर्ग	-2261
▁नष्ट	-2262
▁धन्य	-2263
रोध	-2264
▁सम्मेलन	-2265
ळख	-2266
▁जंग	-2267
▁संपर्	-2268
▁शेतक	-2269
▁देशाच्या	-2270
▁बेहतर	-2271
पूर्वी	-2272
▁छात्र	-2273
▁संदर्	-2274
वण्यासाठी	-2275
▁निका	-2276
▁बुन	-2277
▁खर्च	-2278
▁डे	-2279
बंधन	-2280
▁खास	-2281
▁हात	-2282
▁शांत	-2283
▁-19	-2284
▁पहल	-2285
▁बरे	-2286
▁रखा	-2287
▁मात	-2288
▁नाश	-2289
▁निम	-2290
▁पोर्ट	-2291
▁आग	-2292
श्वर	-2293
▁इससे	-2294
▁सकती	-2295
▁नम	-2296
▁वाणिज्य	-2297
▁पेश	-2298
▁सफल	-2299
किंग	-2300
▁अज	-2301
▁मित्रांनो	-2302
िश	-2303
▁देवाने	-2304
ठे	-2305
▁खरी	-2306
ल्स	-2307
▁होना	-2308
▁यांना	-2309
▁ऐसे	-2310
▁वाईट	-2311
▁म्हटले	-2312
▁ट्रे	-2313
िरी	-2314
▁दुर्	-2315
▁परिषदे	-2316
▁N	-2317
▁अंतर्गत	-2318
▁202	-2319
▁लक्ष्य	-2320
▁खे	-2321
▁चांगले	-2322
ृत	-2323
शिवाय	-2324
▁वैद्य	-2325
▁आम्हाला	-2326
ल्ड	-2327
▁16	-2328
▁याचा	-2329
in	-2330
▁सुंदर	-2331
▁दुसऱ्या	-2332
▁बचा	-2333
▁जन्म	-2334
▁न्या	-2335
▁सश	-2336
▁विन	-2337
▁उद्देश्य	-2338
सो	-2339
वाई	-2340
्यांची	-2341
कर्	-2342
▁संकट	-2343
णारी	-2344
▁कोणत्या	-2345
▁अतिरिक्त	-2346
▁1.	-2347
▁नेह	-2348
▁बताया	-2349
▁सुधारणा	-2350
▁देगा	-2351
ज्ञाना	-2352
▁दरम्यान	-2353
▁यरुशलेम	-2354
ज्ज	-2355
वहन	-2356
▁एवं	-2357
वू	-2358
उन	-2359
ंदी	-2360
▁वर्ग	-2361
▁भु	-2362
▁लॉकडा	-2363
म्मू	-2364
▁अत्य	-2365
्यावर	-2366
▁बड़ा	-2367
▁मंत्रिमंडळ	-2368
ैर	-2369
स्वी	-2370
▁प्रतिबद्ध	-2371
▁करण्याच्या	-2372
चीन	-2373
▁बाल	-2374
रित	-2375
▁संपर्क	-2376
ंद्र	-2377
▁ऑन	-2378
▁पोहोच	-2379
न्फ	-2380
▁सन्	-2381
ियादी	-2382
पन	-2383
रुद्ध	-2384
ूर्	-2385
▁अतिशय	-2386
▁बैठकी	-2387
▁पश्चिम	-2388
▁बुनियादी	-2389
▁सामना	-2390
▁समाधान	-2391
▁औषध	-2392
▁करण्याचा	-2393
▁मुक्त	-2394
▁0	-2395
▁वाप	-2396
स्तान	-2397
▁स्पष्ट	-2398
▁पर्यटक	-2399
चर	-2400
▁मिस	-2401
▁पौ	-2402
▁बुद्ध	-2403
▁कैसे	-2404
▁समझौता	-2405
▁'	-2406
▁प्रसिद्ध	-2407
▁चुनौ	-2408
▁एफ	-2409
▁सला	-2410
▁इसका	-2411
▁जरूर	-2412
▁सहित	-2413
▁वर्तमान	-2414
▁दया	-2415
्याचा	-2416
▁पहुंच	-2417
▁प्रेम	-2418
कारात्मक	-2419
्यांमध्ये	-2420
दों	-2421
▁17	-2422
▁नेहमी	-2423
र्फ	-2424
▁चला	-2425
▁रखने	-2426
▁प्रयोगशा	-2427
स्पर	-2428
▁समूह	-2429
ंतर्गत	-2430
▁मंत्रिमंडल	-2431
श्मीर	-2432
▁घेतली	-2433
▁यी	-2434
▁करके	-2435
▁मिला	-2436
▁लेने	-2437
▁क्षेत्रातील	-2438
्रिक	-2439
▁वैद्यकीय	-2440
एच	-2441
▁बिना	-2442
जावणी	-2443
वृ	-2444
▁तल	-2445
▁जम्मू	-2446
▁धो	-2447
मारे	-2448
▁छोड़	-2449
▁यीशु	-2450
लबजावणी	-2451
चीत	-2452
ुकी	-2453
▁पाहिले	-2454
▁असतो	-2455
णासाठी	-2456
शेने	-2457
▁आधुनिक	-2458
▁समज	-2459
▁ऋ	-2460
▁नवा	-2461
▁असतात	-2462
▁दिवशी	-2463
सू	-2464
▁नेतृत्व	-2465
▁ठिकाणी	-2466
▁उत्पन्न	-2467
▁तुम्हांला	-2468
▁गिर	-2469
▁एकूण	-2470
▁करीन	-2471
▁पूर्वी	-2472
▁तेरा	-2473
▁अंमलबजावणी	-2474
ष्क	-2475
▁उदा	-2476
▁लागत	-2477
▁मॉ	-2478
सारख्या	-2479
लीन	-2480
एसटी	-2481
▁हमेशा	-2482
▁घाल	-2483
▁रंग	-2484
▁उससे	-2485
▁दर्श	-2486
▁युद्ध	-2487
्यांचे	-2488
▁पहिल्या	-2489
▁ओळख	-2490
▁आवाहन	-2491
▁लघ	-2492
▁विभा	-2493
▁अभ्यास	-2494
दू	-2495
ळून	-2496
▁दूसरे	-2497
▁गण	-2498
▁सूर्य	-2499
▁अधिकारियों	-2500
▁देशभर	-2501
▁एप्रिल	-2502
▁आयुष	-2503
▁महीने	-2504
▁परियोजनाओं	-2505
▁निधी	-2506
ंख	-2507
▁नुक	-2508
▁उत्त	-2509
▁हृ	-2510
▁बिज	-2511
▁बातचीत	-2512
▁वें	-2513
▁कदम	-2514
▁सामंज	-2515
वाल	-2516
▁असो	-2517
▁प्रयासों	-2518
▁मध्यम	-2519
मार्ग	-2520
द्रा	-2521
्ले	-2522
▁अध्यक्षता	-2523
▁इत्या	-2524
▁खाली	-2525
▁स्टार्ट	-2526
▁प्या	-2527
▁अभिन	-2528
▁आव्ह	-2529
▁सके	-2530
यां	-2531
▁अप्र	-2532
टल	-2533
थी	-2534
▁ताक	-2535
▁मोठी	-2536
्रि	-2537
▁लवकर	-2538
▁परिस्थिती	-2539
▁जगा	-2540
▁हित	-2541
▁पता	-2542
▁उदाहर	-2543
▁इतिहास	-2544
बाब	-2545
▁आँ	-2546
ऊद	-2547
▁मिले	-2548
▁नव्या	-2549
केल	-2550
िनी	-2551
▁200	-2552
नाव	-2553
▁शकते	-2554
▁सामंजस्य	-2555
▁करताना	-2556
हां	-2557
▁सौर	-2558
▁दिखा	-2559
▁निर्यात	-2560
▁खेल	-2561
▁सक्रिय	-2562
▁पैदा	-2563
▁मोठे	-2564
▁लाभार्थ	-2565
▁माझी	-2566
मधून	-2567
गड	-2568
-20	-2569
▁जगह	-2570
्याची	-2571
▁सेना	-2572
विद्या	-2573
▁एज	-2574
▁सुमारे	-2575
वाब	-2576
▁आहात	-2577
▁जिल्ह	-2578
▁महिलाओं	-2579
▁गुंतवणूक	-2580
चान	-2581
▁दाऊद	-2582
▁यू	-2583
दिष्ट	-2584
▁श्रे	-2585
ड़ने	-2586
▁वेळी	-2587
अंतर्गत	-2588
धान्य	-2589
▁प्राचीन	-2590
▁धर्म	-2591
ेक्षा	-2592
▁शिखर	-2593
अप	-2594
▁आशी	-2595
▁जुल	-2596
▁जहा	-2597
वर्धन	-2598
सल	-2599
ंदन	-2600
▁जमीन	-2601
वर्ष	-2602
▁दिल्या	-2603
▁राहि	-2604
▁तेजी	-2605
▁बदला	-2606
▁कठ	-2607
संद	-2608
ुओं	-2609
णाच्या	-2610
सत	-2611
धारित	-2612
▁साझा	-2613
▁वाता	-2614
▁प्रबंधन	-2615
▁घ्या	-2616
▁करावे	-2617
▁करणाऱ्या	-2618
थमिक	-2619
▁वस्तू	-2620
हीत	-2621
▁स्म	-2622
▁प्रश्	-2623
▁आधी	-2624
▁यरू	-2625
▁वाहतूक	-2626
क्क	-2627
▁अच्छा	-2628
▁नियंत्रण	-2629
ोगे	-2630
▁भाइयों	-2631
▁प्रकारे	-2632
ल्क	-2633
▁``	-2634
्याह	-2635
▁नों	-2636
▁दृष्टिक	-2637
सारखे	-2638
▁कार्यान	-2639
▁प्राथमिक	-2640
▁मोठा	-2641
▁गड	-2642
▁हिस्सा	-2643
लाइन	-2644
▁भ्र	-2645
▁कार्यान्व	-2646
▁तंत्रज्ञाना	-2647
▁आलेल्या	-2648
▁जहां	-2649
▁आशीर्	-2650
▁रण	-2651
▁दें	-2652
णाला	-2653
▁आवाज	-2654
▁लाल	-2655
▁यांचे	-2656
ांब	-2657
लेक्ट	-2658
▁सेवक	-2659
▁सुन	-2660
▁सड़क	-2661
▁दृष्टि	-2662
▁शासन	-2663
▁प्रगती	-2664
्याचे	-2665
▁जाणार	-2666
▁आपकी	-2667
तिहासिक	-2668
▁यरूशलेम	-2669
ईन	-2670
▁अवधि	-2671
▁प्रगति	-2672
लाव	-2673
▁जयंती	-2674
▁डाल	-2675
▁असतील	-2676
▁जाएगी	-2677
▁होतील	-2678
▁विज	-2679
ेच्या	-2680
णू	-2681
▁उनका	-2682
स्कृतिक	-2683
▁प्रतिशत	-2684
साद	-2685
▁वंश	-2686
▁रहने	-2687
००	-2688
▁निवास	-2689
▁टन	-2690
▁घरा	-2691
▁तत्	-2692
▁सदस	-2693
▁खुशी	-2694
खित	-2695
▁संगठ	-2696
▁ऐतिहासिक	-2697
▁सरकारच्या	-2698
▁शकत	-2699
▁परिवहन	-2700
ग्री	-2701
▁कॅ	-2702
▁हाला	-2703
▁अच्छी	-2704
ोम	-2705
▁जुलै	-2706
ूद	-2707
▁पीछ	-2708
▁पुढील	-2709
▁घाटन	-2710
▁चांगल्या	-2711
▁सिर	-2712
▁ज्ञापन	-2713
▁मान्यता	-2714
▁करील	-2715
वण्यात	-2716
▁ईश्वर	-2717
▁बधा	-2718
▁महि	-2719
▁माणसा	-2720
ांज	-2721
▁उभार	-2722
▁बधाई	-2723
▁आशीर्वाद	-2724
▁पट	-2725
▁इसी	-2726
▁इलेक्ट	-2727
▁उदाहरण	-2728
▁न्याया	-2729
▁अथ	-2730
▁31	-2731
▁प्रवास	-2732
▁सकारात्मक	-2733
क्षर	-2734
▁गौर	-2735
▁वेदी	-2736
िमित्त	-2737
ैंड	-2738
▁गुणव	-2739
▁मांस	-2740
▁प्रसारण	-2741
▁केंद्रित	-2742
ंमध्ये	-2743
▁सांस्कृतिक	-2744
▁जल्	-2745
▁अस्प	-2746
दु	-2747
▁शक्य	-2748
▁सैनिक	-2749
▁सें	-2750
गु	-2751
▁बैंक	-2752
▁माणूस	-2753
ूँ	-2754
्यांचा	-2755
▁रू	-2756
▁छोटे	-2757
्यांवर	-2758
▁शकतात	-2759
▁डॉक्टर	-2760
▁प्रशंसा	-2761
ंता	-2762
▁पदार्थ	-2763
हरे	-2764
▁गं	-2765
डिया	-2766
▁2016	-2767
▁मौजू	-2768
▁नियमित	-2769
▁समी	-2770
▁इत्यादी	-2771
▁दश	-2772
▁यावर	-2773
▁प्रतिक	-2774
ोस	-2775
िष्ठ	-2776
▁कभी	-2777
▁फ्र	-2778
▁आहेस	-2779
‍या	-2780
▁कार्यक्रमा	-2781
▁प्रदर्शन	-2782
▁व्याव	-2783
▁अलग	-2784
▁कल्प	-2785
म्मी	-2786
ूर्ति	-2787
▁गंगा	-2788
्रास	-2789
▁कामा	-2790
संधान	-2791
▁इथ	-2792
क्शन	-2793
▁किन	-2794
ीन	-2795
at	-2796
ग्रहा	-2797
भाल	-2798
शाली	-2799
▁नोंद	-2800
▁अनुसंधान	-2801
▁खाद्य	-2802
▁दावीद	-2803
एगा	-2804
▁जातो	-2805
ताल	-2806
▁पॅ	-2807
ेद	-2808
▁कळ	-2809
वों	-2810
▁हाल	-2811
▁लोकां	-2812
▁वाटते	-2813
▁शक्ती	-2814
▁कोणत्याही	-2815
▁करेल	-2816
▁फै	-2817
▁पुस्त	-2818
भीर	-2819
वाला	-2820
▁शहरों	-2821
▁यांचा	-2822
▁फक्त	-2823
▁येते	-2824
▁वितरण	-2825
▁गतिविध	-2826
▁धन्यवाद	-2827
.0	-2828
▁तुलना	-2829
▁शुभे	-2830
ष्टा	-2831
▁उनसे	-2832
ंगी	-2833
.5	-2834
रत	-2835
▁भागात	-2836
▁एखाद्या	-2837
ियां	-2838
▁राहा	-2839
▁उम्मी	-2840
▁उद्दिष्ट	-2841
30	-2842
हिम	-2843
▁कट	-2844
▁वरिष्ठ	-2845
हना	-2846
ल्पा	-2847
▁जाण	-2848
▁जिसके	-2849
▁22	-2850
-2	-2851
टने	-2852
गिरी	-2853
ठीक	-2854
▁कने	-2855
▁महोत्	-2856
▁असताना	-2857
▁समारोह	-2858
▁तीस	-2859
▁विषय	-2860
स्ट्र	-2861
▁उपकरण	-2862
▁परमेश्वराच्या	-2863
▁जित	-2864
▁ठीक	-2865
▁गुरु	-2866
िकल	-2867
▁पोह	-2868
ात्मा	-2869
▁मंदिरा	-2870
्ये	-2871
▁धा	-2872
▁किती	-2873
▁ली	-2874
▁शुभ	-2875
▁वातावरण	-2876
साथ	-2877
ोब	-2878
▁D	-2879
▁पहली	-2880
▁वाला	-2881
▁स्वतः	-2882
थम	-2883
▁गि	-2884
क्ता	-2885
▁तुमचा	-2886
▁दूंगा	-2887
▁स्वातंत्र	-2888
ऊल	-2889
▁प्रदर्श	-2890
▁देतो	-2891
▁चीज	-2892
▁रोक	-2893
▁अर	-2894
▁उद्यम	-2895
इड	-2896
▁सुना	-2897
▁हिमा	-2898
▁शुभेच्छा	-2899
व्ह	-2900
▁28	-2901
▁कंपनी	-2902
▁उम्मीद	-2903
ंटे	-2904
▁लघु	-2905
▁वहाँ	-2906
▁सर्वे	-2907
▁देवाच्या	-2908
अर	-2909
लंब	-2910
ित्व	-2911
▁बरो	-2912
▁भाई	-2913
▁मेट	-2914
▁जहाँ	-2915
▁जाएंगे	-2916
▁संसाधन	-2917
▁न्यू	-2918
▁नाय	-2919
तेखाली	-2920
▁स्थानी	-2921
▁यांची	-2922
▁दौरा	-2923
▁इज़	-2924
▁भाषण	-2925
▁काल	-2926
कृष्ट	-2927
▁कायम	-2928
▁प्रस	-2929
▁दृष्टिको	-2930
न्व	-2931
▁लढा	-2932
सायिक	-2933
▁भीतर	-2934
कां	-2935
▁यहु	-2936
मर	-2937
▁दवा	-2938
▁सिद्ध	-2939
as	-2940
तः	-2941
▁जिन्होंने	-2942
▁ऑग	-2943
▁महत्त्व	-2944
▁लेकर	-2945
▁राजस्थान	-2946
▁मूसा	-2947
▁औद्योग	-2948
▁ब्रिक्स	-2949
्टी	-2950
▁एकम	-2951
▁अध्यक्षतेखाली	-2952
▁घरे	-2953
काळी	-2954
▁दिए	-2955
▁याची	-2956
▁यंत्र	-2957
▁सामर्थ	-2958
गो	-2959
▁डॉल	-2960
▁दर्शन	-2961
▁आपूर्ति	-2962
▁राही	-2963
▁मामले	-2964
di	-2965
▁मंच	-2966
▁आदिवासी	-2967
र्न	-2968
ेला	-2969
रल	-2970
ॉक	-2971
▁अंध	-2972
कात	-2973
▁हवे	-2974
▁असलेले	-2975
▁भूमी	-2976
▁त्यात	-2977
▁गंभीर	-2978
ढी	-2979
राइल	-2980
▁तरीके	-2981
▁अत्यंत	-2982
▁पुरवठा	-2983
▁युवक	-2984
▁शोक	-2985
▁1,	-2986
द्री	-2987
▁संदे	-2988
▁स्त्री	-2989
▁परस्पर	-2990
ष्ण	-2991
ड्या	-2992
▁वाह	-2993
▁गोष्ट	-2994
रूप	-2995
चारी	-2996
त्मक	-2997
्राम	-2998
▁शुद्ध	-2999
▁संक्रम	-3000
▁गुणवत्ता	-3001
▁लोकांच्या	-3002
▁देना	-3003
▁घेतले	-3004
▁रोगी	-3005
▁करूंगा	-3006
▁बळ	-3007
पत्र	-3008
▁दह	-3009
▁स्क	-3010
▁माहीत	-3011
ियर	-3012
▁नागरिकों	-3013
ढावा	-3014
▁आमचे	-3015
▁संग्रहा	-3016
▁प्रभावित	-3017
▁औद्योगिक	-3018
▁निकाल	-3019
िक्	-3020
▁शुरु	-3021
er	-3022
ढ़ा	-3023
▁अभिया	-3024
▁उपायय	-3025
▁26	-3026
▁जाओ	-3027
▁प्रेरणा	-3028
▁छात्रों	-3029
▁प्रतिनिध	-3030
▁माणस	-3031
▁मोबा	-3032
▁संबंधों	-3033
▁उपराष्ट्रपती	-3034
▁एमएस	-3035
▁वर्षे	-3036
नान	-3037
▁थो	-3038
▁परंप	-3039
▁मिसर	-3040
ल्याने	-3041
▁जानकारी	-3042
▁राख	-3043
▁म्हणतो	-3044
▁महात्मा	-3045
50	-3046
त्ति	-3047
▁तुमचे	-3048
▁युवाओं	-3049
धारण	-3050
ँचा	-3051
र्गिक	-3052
▁मुझ	-3053
▁लंब	-3054
्यातील	-3055
वधान	-3056
▁रणनी	-3057
▁प्रती	-3058
▁विदेशी	-3059
▁पुल	-3060
▁एक्स	-3061
▁आपने	-3062
▁विशा	-3063
मंड	-3064
▁फॉ	-3065
▁ख्रि	-3066
रीय	-3067
▁बाय	-3068
▁अर्पण	-3069
▁चाचणी	-3070
एमई	-3071
मति	-3072
विद्यालय	-3073
ब्ल	-3074
▁बजा	-3075
▁इसकी	-3076
▁सभा	-3077
▁लहान	-3078
त्त	-3079
▁पांच	-3080
▁आढावा	-3081
▁प्रमाणात	-3082
▁बल	-3083
▁कॉन्फ	-3084
▁व्यावसायिक	-3085
▁आदर	-3086
▁जमा	-3087
▁आतंक	-3088
▁ढांचे	-3089
▁वीं	-3090
▁गेली	-3091
मारी	-3092
मिनी	-3093
▁शास	-3094
▁शिष	-3095
▁शहरी	-3096
वर्षी	-3097
बू	-3098
लित	-3099
▁आभार	-3100
▁सुलभ	-3101
▁ऑगस्ट	-3102
ैसर्गिक	-3103
जरा	-3104
▁प्रत्यक्ष	-3105
▁अभी	-3106
कान	-3107
▁क्रम	-3108
क्या	-3109
राच्या	-3110
▁दृष्टीने	-3111
दया	-3112
▁होऊन	-3113
▁जबकि	-3114
▁यशस्वी	-3115
▁लढ	-3116
▁गाँ	-3117
▁इंटर	-3118
▁इच्छ	-3119
▁द्वार	-3120
▁साझे	-3121
▁बरोबर	-3122
▁रस्ते	-3123
▁शुरुआ	-3124
▁जम	-3125
▁लौ	-3126
▁प्रभू	-3127
▁हमारा	-3128
दूत	-3129
▁संभाव	-3130
तार	-3131
राध	-3132
▁बिजली	-3133
▁विभागा	-3134
▁पत्थ	-3135
प्प	-3136
▁चीजों	-3137
▁दिशेने	-3138
▁प्रश्न	-3139
रुन	-3140
▁थेट	-3141
▁होतात	-3142
▁करेगी	-3143
ोव्ह	-3144
▁निपट	-3145
ांमुळे	-3146
निर्माण	-3147
▁मृत्यु	-3148
▁पशु	-3149
▁नैसर्गिक	-3150
ुण	-3151
▁इला	-3152
▁2014	-3153
▁पहचान	-3154
▁कार्यान्वयन	-3155
मंत्र	-3156
▁इसमें	-3157
▁प्रशासन	-3158
त्री	-3159
▁आराम	-3160
बह	-3161
.20	-3162
▁आकार	-3163
▁महत्त्वा	-3164
▁निकल	-3165
ायला	-3166
कालीन	-3167
▁काळजी	-3168
▁सेवाओं	-3169
वेल	-3170
कल्प	-3171
नाला	-3172
वेदन	-3173
▁हृदय	-3174
▁मुख्यमंत्री	-3175
समोर	-3176
कांना	-3177
▁लगे	-3178
बिनेट	-3179
िनियम	-3180
▁योजन	-3181
▁विशिष्ट	-3182
▁सर्वेक्षण	-3183
पात	-3184
▁उचल	-3185
▁दहशत	-3186
▁फायदा	-3187
जात	-3188
▁आव्हान	-3189
▁नुकसान	-3190
▁जबाब	-3191
डर	-3192
लम	-3193
▁आढ	-3194
▁अंतिम	-3195
▁सराहना	-3196
्यो	-3197
▁मोशे	-3198
▁मंत्रिमंडळा	-3199
▁इज़राइल	-3200
र्भात	-3201
▁जमिनी	-3202
ायी	-3203
ड़ाई	-3204
▁मिस्र	-3205
▁उड	-3206
▁लाने	-3207
▁म्हणजेच	-3208
सभा	-3209
▁जिससे	-3210
्यासाठी	-3211
क्ष्म	-3212
▁होत्या	-3213
▁बाजू	-3214
ार्मिक	-3215
▁समुदाय	-3216
▁प्रोत्साहित	-3217
लग	-3218
▁भाषा	-3219
▁23	-3220
▁एकी	-3221
▁यांच्यात	-3222
प्ता	-3223
▁गैर	-3224
▁मुले	-3225
ेटा	-3226
▁तिच्या	-3227
▁सहा	-3228
▁मंत्रालयाने	-3229
▁चालू	-3230
▁संस्कृति	-3231
▁स्वामी	-3232
▁स्थानीय	-3233
ियल	-3234
वासा	-3235
▁व्यवस्थापन	-3236
▁ज़	-3237
▁राहील	-3238
▁फल	-3239
▁याच	-3240
▁स्थिर	-3241
▁मीडिया	-3242
दृ	-3243
▁सर्वश	-3244
▁ज्यादा	-3245
▁समीक्षा	-3246
यरस	-3247
ाचे	-3248
▁निहार	-3249
▁एकत्रित	-3250
▁27	-3251
ॉर्ड	-3252
▁नको	-3253
▁जानते	-3254
▁३	-3255
▁उद्यान	-3256
कृति	-3257
▁गाव	-3258
▁बोला	-3259
▁–	-3260
▁अश	-3261
▁ताकत	-3262
▁सेवन	-3263
▁धार्मिक	-3264
▁नेट	-3265
▁हस्ते	-3266
▁नवाचार	-3267
▁देखने	-3268
सन	-3269
म्र	-3270
▁जानेवारी	-3271
▁उभ	-3272
्रोल	-3273
▁कर्ज	-3274
▁खरेदी	-3275
▁पात	-3276
▁विश्	-3277
▁भारतातील	-3278
दित	-3279
▁प्रेरित	-3280
▁B	-3281
नाचे	-3282
▁उर्	-3283
▁दूध	-3284
▁ठेवा	-3285
▁सत्र	-3286
ल्यावर	-3287
ट्टी	-3288
▁बिल	-3289
▁पीछे	-3290
▁करावा	-3291
▁देखभाल	-3292
र्घ	-3293
▁आदान	-3294
▁सोने	-3295
कता	-3296
▁मीटर	-3297
▁प्रस्त	-3298
▁प्रतिबंध	-3299
▁निर्धारित	-3300
वित	-3301
▁छा	-3302
▁धु	-3303
▁गैस	-3304
▁आवास	-3305
▁सन्मान	-3306
▁पसर	-3307
▁महस	-3308
▁देऊ	-3309
▁पोहच	-3310
बरोबरच	-3311
..	-3312
▁तेज	-3313
▁आकाश	-3314
▁चालना	-3315
▁अभिनंदन	-3316
वर्क	-3317
▁राष्ट्रा	-3318
▁उपराष्ट्रपति	-3319
▁माता	-3320
▁हर्ष	-3321
▁नेताओं	-3322
▁स्मार्ट	-3323
मण	-3324
्षिक	-3325
▁पुरुषों	-3326
▁निजी	-3327
▁बंगा	-3328
▁यहूदी	-3329
▁आँख	-3330
▁समित	-3331
▁धर	-3332
▁ऐसी	-3333
▁इमार	-3334
▁विद्य	-3335
▁जीएसटी	-3336
▁सर्वोत्	-3337
▁संस्थानों	-3338
▁सेव	-3339
▁लांब	-3340
क्षणिक	-3341
▁नावा	-3342
▁तों	-3343
▁वर्षी	-3344
▁कहता	-3345
पूर्वक	-3346
▁अधिनियम	-3347
▁संस्थान	-3348
▁जातील	-3349
ov	-3350
▁सतत	-3351
▁राहत	-3352
▁करण्यास	-3353
सेल	-3354
▁आग्रह	-3355
▁दृष्टिकोण	-3356
ंडी	-3357
ैव	-3358
्यु	-3359
दरम्यान	-3360
▁पोर्टल	-3361
ेने	-3362
▁जाऊन	-3363
▁मण	-3364
▁वड	-3365
▁लागले	-3366
▁अर्थव्यवस्थ	-3367
▁रिप	-3368
कृतिक	-3369
एंगे	-3370
▁कवर	-3371
▁भवन	-3372
▁विषा	-3373
यिक	-3374
▁40	-3375
▁थांब	-3376
▁बिहार	-3377
देन	-3378
▁बँक	-3379
▁साझेदारी	-3380
▁एकदा	-3381
▁जातात	-3382
ुती	-3383
थून	-3384
▁उत्सा	-3385
al	-3386
▁शहा	-3387
सोबत	-3388
▁सांगतो	-3389
▁बघ	-3390
▁जीवित	-3391
▁कल्पना	-3392
माने	-3393
▁रखते	-3394
्टेंबर	-3395
▁ऋण	-3396
▁अना	-3397
▁विदेश	-3398
बळ	-3399
िओ	-3400
स्व	-3401
▁पलि	-3402
▁तरुण	-3403
▁मास्क	-3404
▁मुद्दों	-3405
▁डाला	-3406
बो	-3407
ॉट	-3408
▁पासून	-3409
▁परंपरा	-3410
▁संदर्भ	-3411
▁माँ	-3412
▁मिन	-3413
▁तलवार	-3414
▁प्रार	-3415
▁शैक्षणिक	-3416
▁सेंटर	-3417
▁मिळाली	-3418
ळू	-3419
▁स्थिती	-3420
▁लॉकडाउन	-3421
दना	-3422
ातार	-3423
▁वेगाने	-3424
▁कैबिनेट	-3425
▁क्री	-3426
▁विरा	-3427
▁जिसने	-3428
ासून	-3429
▁स्थापन	-3430
▁उत्कृष्ट	-3431
▁अत्या	-3432
▁प्रथम	-3433
▁हस्ताक्षर	-3434
▁साइ	-3435
▁जागा	-3436
सुद्धा	-3437
▁असेही	-3438
▁सप्टेंबर	-3439
▁शत	-3440
▁समन्व	-3441
▁मानसिक	-3442
यचे	-3443
जारी	-3444
लावधी	-3445
▁R	-3446
▁29	-3447
▁तेरे	-3448
▁श्रम	-3449
▁सर्वांना	-3450
गाव	-3451
र्श	-3452
्रॉन	-3453
▁तुझी	-3454
.4	-3455
▁मांग	-3456
▁चरण	-3457
मधल्या	-3458
राई	-3459
▁कालावधी	-3460
ाची	-3461
▁समिती	-3462
▁प्रकल्पा	-3463
▁मसी	-3464
▁भेजा	-3465
▁तुमची	-3466
▁G	-3467
णाचे	-3468
नाचा	-3469
▁प्राकृतिक	-3470
▁त्रास	-3471
केज	-3472
ऊंगा	-3473
▁घटक	-3474
▁देणे	-3475
▁वारा	-3476
▁भारताचे	-3477
▁नग	-3478
दियों	-3479
वरुन	-3480
▁घटना	-3481
▁दर्द	-3482
▁रहता	-3483
▁विधे	-3484
▁नायडू	-3485
▁नोव्ह	-3486
▁शेतकरी	-3487
▁गडकरी	-3488
▁दिलेल्या	-3489
माल	-3490
▁जण	-3491
▁जवाब	-3492
▁मसीह	-3493
▁विशाल	-3494
▁शुरुआत	-3495
▁स्वतंत्रता	-3496
विटी	-3497
क्टोबर	-3498
▁2022	-3499
▁तपास	-3500
स्त्रा	-3501
वादी	-3502
▁वेब	-3503
▁अग्र	-3504
▁बैठकीत	-3505
ब्ज	-3506
ारण	-3507
ेशी	-3508
▁पत्नी	-3509
▁विध	-3510
राब	-3511
▁जला	-3512
▁पूजा	-3513
▁वाहन	-3514
▁संभव	-3515
▁ग्राह	-3516
▁देखते	-3517
▁नोव्हेंबर	-3518
▁भारती	-3519
▁गट	-3520
▁मॉड	-3521
▁मांड	-3522
▁लेवी	-3523
नासाठी	-3524
▁निहारना	-3525
▁राब	-3526
▁ठेवले	-3527
▁मात्रा	-3528
फ्ट	-3529
▁तिथे	-3530
फ्	-3531
ॅट	-3532
▁अगदी	-3533
▁संसद	-3534
▁बहा	-3535
▁अर्थात	-3536
▁स्थानिक	-3537
भाष	-3538
▁बलि	-3539
▁स्थानों	-3540
▁विद्यापी	-3541
▁आढळ	-3542
▁वाज	-3543
शुद्ध	-3544
▁जंगल	-3545
▁शकेल	-3546
▁लगातार	-3547
ब्रु	-3548
सेना	-3549
▁असं	-3550
▁खरीद	-3551
▁ग्राम	-3552
▁महामार्	-3553
डु	-3554
ृंख	-3555
▁कार्	-3556
इस	-3557
▁दहा	-3558
▁होम	-3559
▁गोवा	-3560
▁डिस	-3561
▁बौ	-3562
▁प्ले	-3563
▁सै	-3564
ंसाठी	-3565
▁जागर	-3566
▁रस्त	-3567
▁बहनों	-3568
▁चां	-3569
विषयक	-3570
▁सलाह	-3571
▁गतिविधियों	-3572
▁प्रतिबद्धता	-3573
सों	-3574
▁अली	-3575
▁शेव	-3576
▁द्रा	-3577
▁बंगाल	-3578
▁श्रद्ध	-3579
▁प्रो	-3580
▁चाहते	-3581
▁यामध्ये	-3582
▁खत	-3583
▁अंदा	-3584
शू	-3585
ेस	-3586
डियो	-3587
▁सफलता	-3588
▁विरासत	-3589
▁देशां	-3590
कट्	-3591
▁दला	-3592
▁इकट्	-3593
ब्रुवारी	-3594
ळव	-3595
▁कित	-3596
▁पहुँच	-3597
▁टीम	-3598
▁तिला	-3599
▁सल्ला	-3600
गम	-3601
हीर	-3602
▁बंधू	-3603
▁एंड	-3604
▁फेब्रुवारी	-3605
गल	-3606
नेत	-3607
▁२०	-3608
भूमी	-3609
▁एमएसएमई	-3610
▁प्रवासी	-3611
फार	-3612
▁उपा	-3613
▁जिन्हें	-3614
▁चम	-3615
▁अनि	-3616
▁वार्षिक	-3617
ार्ड	-3618
▁गौरव	-3619
▁कौशल्य	-3620
▁उपयुक्त	-3621
▁परमेश्वराला	-3622
▁येतील	-3623
ंवर	-3624
वादा	-3625
▁रास्ते	-3626
▁दूरी	-3627
ाराच्या	-3628
▁अरु	-3629
▁लाया	-3630
▁सुबह	-3631
▁हस्त	-3632
दायक	-3633
▁बंदर	-3634
▁हवामान	-3635
▁इलेक्ट्रॉन	-3636
▁मधु	-3637
▁रोगियों	-3638
जि	-3639
▁सही	-3640
▁आदेश	-3641
ेचे	-3642
णाचा	-3643
▁स्त्र	-3644
▁करावी	-3645
▁परिसर	-3646
▁पुनर्	-3647
▁हल	-3648
▁काफी	-3649
▁कामगार	-3650
▁येणाऱ्या	-3651
▁क्षेत्रीय	-3652
गढ़	-3653
कामना	-3654
▁आसियान	-3655
▁घेण्यात	-3656
स्टर	-3657
▁रोख	-3658
▁शकता	-3659
▁75	-3660
▁तट	-3661
सायन	-3662
न्द्र	-3663
▁उत्स	-3664
▁वाढव	-3665
▁वायु	-3666
▁दीर्घ	-3667
ीप	-3668
र्क	-3669
क्सी	-3670
▁कुठ	-3671
▁बने	-3672
▁भारताने	-3673
हू	-3674
लाम	-3675
▁ऑक्टोबर	-3676
ँड	-3677
पद	-3678
▁मेड	-3679
संबंध	-3680
▁अथवा	-3681
.2	-3682
▁पार्क	-3683
लीस	-3684
▁क्ल	-3685
▁झार	-3686
▁त्र	-3687
▁सरकारों	-3688
▁तास	-3689
▁लॉन्	-3690
नाची	-3691
▁पीढ़	-3692
▁लगता	-3693
▁कुमार	-3694
▁पर्वत	-3695
▁श्रमिक	-3696
▁रस	-3697
▁बनव	-3698
निर्भर	-3699
▁देखो	-3700
प्रदान	-3701
रीत	-3702
श्वत	-3703
▁जाग	-3704
व्र	-3705
▁उसी	-3706
▁तकनीकी	-3707
▁म्हणूनच	-3708
▁संकेत	-3709
▁विश्वविद्यालय	-3710
घड	-3711
णसी	-3712
▁समाप्त	-3713
▁डर	-3714
▁वास्तव	-3715
▁घरों	-3716
ंदोल	-3717
▁कर्मचारी	-3718
जब	-3719
वंत	-3720
करणीय	-3721
▁मूल्या	-3722
ृती	-3723
▁मनुष	-3724
▁रहते	-3725
▁क्रोध	-3726
▁माणसे	-3727
.1	-3728
▁थीं	-3729
▁दिल्लीत	-3730
▁70	-3731
▁डों	-3732
▁स्रो	-3733
▁इस्राए	-3734
▁हूँ	-3735
▁सर्वो	-3736
▁जागरूक	-3737
▁सूक्ष्म	-3738
▁खोल	-3739
▁मिलियन	-3740
▁फर	-3741
▁अप्रैल	-3742
▁नया	-3743
ृंखला	-3744
▁शुभकामना	-3745
▁प्रतिनिधी	-3746
▁आंध	-3747
▁सिं	-3748
▁त्वचा	-3749
▁योजनाओं	-3750
▁उभे	-3751
▁आमचा	-3752
▁निरंतर	-3753
▁परमेश्वराचा	-3754
ोरी	-3755
▁जल्द	-3756
▁मूर्ख	-3757
▁व्यवसाय	-3758
▁झु	-3759
▁ऑनलाइन	-3760
▁होणाऱ्या	-3761
क्षक	-3762
वीन	-3763
▁दास	-3764
▁सोडून	-3765
▁संचालन	-3766
▁पूछ	-3767
▁दर्जा	-3768
▁वर्षा	-3769
▁घात	-3770
▁पाळ	-3771
▁उनमें	-3772
ांतर्गत	-3773
▁फु	-3774
ndi	-3775
नाटक	-3776
▁जलवा	-3777
▁जगातील	-3778
▁संभावना	-3779
▁चले	-3780
▁नेटवर्क	-3781
▁मल	-3782
▁पैसे	-3783
▁शत्रू	-3784
▁मार्गा	-3785
▁रात्री	-3786
▁अपेक्षा	-3787
▁भारताला	-3788
▁जसे	-3789
▁एशिया	-3790
विण्यासाठी	-3791
▁उंच	-3792
▁डेटा	-3793
▁तुझा	-3794
▁कायदा	-3795
▁तीव्र	-3796
▁वर्षां	-3797
▁चुनौतियों	-3798
बु	-3799
िटी	-3800
▁काप	-3801
यान	-3802
▁विवरण	-3803
▁मेट्रो	-3804
स्करण	-3805
▁उचित	-3806
▁अंतरा	-3807
याह	-3808
▁राजमार्ग	-3809
▁श्रद्धांज	-3810
▁अपराध	-3811
▁देंगे	-3812
▁प्रिय	-3813
▁चिंता	-3814
▁येऊन	-3815
नेस	-3816
▁आशिया	-3817
▁शुल्क	-3818
on	-3819
ांश	-3820
▁राजधान	-3821
▁राज्यात	-3822
्यूट	-3823
▁आंदोल	-3824
रेल	-3825
▁अगले	-3826
▁लड़ाई	-3827
म्मे	-3828
▁अशुद्ध	-3829
▁देशाला	-3830
ेंशन	-3831
▁पर्वता	-3832
▁विशेषज्ञ	-3833
▁पथ	-3834
▁री	-3835
▁दोष	-3836
▁हिर	-3837
▁बेटे	-3838
▁परीक्षा	-3839
▁रिपोर्ट	-3840
▁ब्ल	-3841
▁मूर्ती	-3842
▁देईल	-3843
▁पेट्रोल	-3844
पथ	-3845
▁60	-3846
▁नागरी	-3847
▁लॉन्च	-3848
मर्श	-3849
▁युग	-3850
▁सूर	-3851
▁टक्क	-3852
▁शाश्वत	-3853
▁नै	-3854
▁काट	-3855
▁लिम	-3856
▁कामगिरी	-3857
याला	-3858
▁खून	-3859
▁हरिया	-3860
▁मार्गदर्शक	-3861
▁मई	-3862
काला	-3863
▁किमी	-3864
▁खड़ा	-3865
▁केलेले	-3866
▁गरीबों	-3867
संख्या	-3868
▁वाराणसी	-3869
▁विरुद्ध	-3870
▁आतापर्यंत	-3871
▁गठ	-3872
▁बज	-3873
▁व्यक्तियों	-3874
यारी	-3875
▁रेड	-3876
▁चंद्र	-3877
▁बाबेल	-3878
▁डिसेंबर	-3879
ंपर	-3880
वेग	-3881
िर्म	-3882
▁रिक	-3883
▁साफ	-3884
ध्यक्ष	-3885
▁जाहीर	-3886
▁पत्थर	-3887
▁बौद्ध	-3888
▁गर्व	-3889
िब	-3890
▁घेण्यासाठी	-3891
जोर	-3892
डून	-3893
▁दृढ	-3894
▁रक्षण	-3895
▁विधेयक	-3896
णु	-3897
शास	-3898
▁आमंत्र	-3899
▁मृत्यू	-3900
▁भागीदार	-3901
घे	-3902
▁आते	-3903
▁आकां	-3904
▁जगभर	-3905
▁लक्षण	-3906
▁कर्नाटक	-3907
पि	-3908
▁जैसी	-3909
काच्या	-3910
▁हाथों	-3911
▁हिस्से	-3912
▁चीन	-3913
▁अल्प	-3914
▁वापस	-3915
▁सत्य	-3916
▁तुम्हारा	-3917
▁श्रृंखला	-3918
णाची	-3919
पुढे	-3920
▁भि	-3921
▁कोल	-3922
▁याच्या	-3923
▁विमानत	-3924
▁सुरुवात	-3925
▁बोलत	-3926
▁सामर्थ्य	-3927
▁आयात	-3928
▁कुशल	-3929
ारीरिक	-3930
▁भारताची	-3931
▁प्रकारच्या	-3932
यात	-3933
ापासून	-3934
▁संस्कृती	-3935
▁विषाणू	-3936
मिन	-3937
वें	-3938
▁मेंढ	-3939
▁महिमा	-3940
▁निर्मा	-3941
णावर	-3942
▁प्रशास	-3943
▁भुगत	-3944
▁हिंद	-3945
▁शारीरिक	-3946
▁समिति	-3947
प्रकार	-3948
▁दूसरी	-3949
▁कार्यों	-3950
ri	-3951
बन	-3952
▁घरी	-3953
▁जैव	-3954
▁जलवायु	-3955
▁सर्वोच्च	-3956
▁खोज	-3957
▁सशक्त	-3958
▁अस्पताल	-3959
▁शांतता	-3960
▁*	-3961
▁ईशान	-3962
संदर्भात	-3963
th	-3964
िटेड	-3965
▁साह	-3966
▁वीडियो	-3967
▁सहाय्य	-3968
.3	-3969
▁बर	-3970
▁आपका	-3971
▁घंटे	-3972
▁मैदान	-3973
▁उत्तरा	-3974
▁एच	-3975
▁दस	-3976
▁कोर	-3977
▁अजून	-3978
▁आयुष्य	-3979
▁बलिदान	-3980
▁अमेरिका	-3981
नगर	-3982
्वर	-3983
▁पक	-3984
▁तां	-3985
▁2015	-3986
▁गर्भ	-3987
▁सैन्य	-3988
▁शिक्षक	-3989
▁अच्छे	-3990
▁घोषित	-3991
सीसी	-3992
राज्य	-3993
▁जहाज	-3994
▁जिम्मे	-3995
▁निष्	-3996
▁उल	-3997
▁कार्ड	-3998
▁ट्रेन	-3999
▁करणारे	-4000
्डा	-4001
▁आख	-4002
▁चर	-4003
ानंतर	-4004
▁कोविद	-4005
▁मागणी	-4006
▁संचार	-4007
ांतर	-4008
▁हास	-4009
गरानी	-4010
▁जगात	-4011
▁साथी	-4012
▁कॉर्प	-4013
▁उद्योज	-4014
▁लिमिटेड	-4015
▁त्यानंतर	-4016
▁खाज	-4017
▁कर्त	-4018
▁कनेक्ट	-4019
▁झारखंड	-4020
▁राजधानी	-4021
▁सर्वोत्तम	-4022
ंकि	-4023
्रिया	-4024
▁ऐकले	-4025
▁चाहता	-4026
▁पुनरु	-4027
▁कर्मचा	-4028
▁तत्व	-4029
▁बोलते	-4030
▁येतात	-4031
▁पर्याप्त	-4032
▁५	-4033
म्प	-4034
न्या	-4035
▁दान	-4036
ब्ल्यू	-4037
▁शुभार	-4038
▁छु	-4039
▁वाग	-4040
▁दरवा	-4041
▁पातळी	-4042
▁यिर्म	-4043
▁महामार्ग	-4044
▁एली	-4045
▁मुख	-4046
▁सहज	-4047
▁ग्री	-4048
▁चांगली	-4049
▁पद्धती	-4050
▁समझौते	-4051
तेच्या	-4052
▁महसूस	-4053
.6	-4054
चं	-4055
माग	-4056
व्ही	-4057
ानुसार	-4058
▁निगरानी	-4059
▁परिवारों	-4060
▁संग्रहालय	-4061
डि	-4062
फत	-4063
ोट्या	-4064
▁अवस्थ	-4065
▁कोणीही	-4066
▁आतंकवाद	-4067
▁स्तरावर	-4068
शनल	-4069
▁एकमेक	-4070
निंग	-4071
▁सेवे	-4072
▁हाता	-4073
▁संदेष्ट	-4074
▁प्रारंभ	-4075
▁देशातल्या	-4076
▁इस्राएलच्या	-4077
▁निघ	-4078
▁जबाबदारी	-4079
टकों	-4080
▁येऊ	-4081
▁खाने	-4082
▁आश्वास	-4083
▁इकट्ठा	-4084
▁समुद्री	-4085
प्न	-4086
▁किस	-4087
▁निकट	-4088
▁सारी	-4089
▁मान्य	-4090
ेशनल	-4091
▁यून	-4092
▁सित	-4093
▁हाती	-4094
▁कृती	-4095
▁आत्मनिर्भर	-4096
▁वेळे	-4097
▁होणे	-4098
देशक	-4099
वाही	-4100
यत	-4101
▁शाह	-4102
▁पोषण	-4103
▁लागेल	-4104
▁निरा	-4105
▁दिसून	-4106
▁संसाध	-4107
▁साध्य	-4108
जण	-4109
▁शौल	-4110
शीलता	-4111
▁संगठन	-4112
स्टी	-4113
▁बोर्ड	-4114
▁उत्साह	-4115
▁स्वातंत्र्य	-4116
वीत	-4117
▁मरी	-4118
▁वेळा	-4119
▁दिखाई	-4120
▁निम्न	-4121
▁पात्र	-4122
▁मानले	-4123
पाळ	-4124
▁झोप	-4125
▁बांग	-4126
▁स्थल	-4127
▁हालांकि	-4128
ंटी	-4129
▁भुगतान	-4130
▁उत्पादों	-4131
▁सुविधाओं	-4132
.7	-4133
▁गल	-4134
▁म्हणतात	-4135
स्टम	-4136
▁प्रस्तुत	-4137
प्रिय	-4138
▁आश्च	-4139
▁गरजे	-4140
▁स्मरण	-4141
▁स्वप्न	-4142
▁वास्तविक	-4143
▁अटल	-4144
▁कसे	-4145
▁उतर	-4146
▁कैं	-4147
▁ताप	-4148
▁भेज	-4149
▁नेता	-4150
▁मानवी	-4151
▁वृक्ष	-4152
▁चांगला	-4153
▁प्ला	-4154
▁उर्वर	-4155
▁जिसका	-4156
▁भगिनी	-4157
▁शुभारंभ	-4158
ूब	-4159
▁चांदी	-4160
▁सरदार	-4161
▁पॉ	-4162
ळ्यात	-4163
▁आणले	-4164
▁चुनाव	-4165
▁जिलों	-4166
▁2019-20	-4167
▁माना	-4168
▁देणार	-4169
उंड	-4170
▁मुद	-4171
स्टिक	-4172
▁मुली	-4173
▁लोकांचा	-4174
▁अमित	-4175
▁लगाने	-4176
ra	-4177
▁निभा	-4178
▁आकर्षित	-4179
▁सदस्यों	-4180
▁फैस	-4181
वृत्ती	-4182
▁क्रीडा	-4183
ंनो	-4184
▁वजन	-4185
▁सांगा	-4186
▁संदर्भात	-4187
▁रुग्णालया	-4188
▁लाव	-4189
िस्तान	-4190
ाचा	-4191
दाना	-4192
en	-4193
es	-4194
गामी	-4195
तांना	-4196
▁शुभकामनाएं	-4197
▁प्रतिक्रिया	-4198
स्वर	-4199
▁देऊन	-4200
▁विकासासाठी	-4201
तरी	-4202
▁बेथ	-4203
▁यूर	-4204
▁मदती	-4205
याच्या	-4206
▁कधीही	-4207
▁विरोध	-4208
▁बचत	-4209
संख्य	-4210
▁तोंड	-4211
▁दल	-4212
▁उजा	-4213
▁आहार	-4214
▁यात्र	-4215
▁सहकारी	-4216
▁प्राधिक	-4217
▁भ्रष्टा	-4218
▁गी	-4219
▁वस	-4220
▁डाय	-4221
▁वीर	-4222
▁स्मारक	-4223
▁मंत्रिमंडळाने	-4224
▁नक्	-4225
▁शहरा	-4226
▁मिळणार	-4227
▁पद्धतीने	-4228
TI	-4229
▁तुलनेत	-4230
ोगी	-4231
▁पोल	-4232
▁स्वाक्ष	-4233
▁ग्	-4234
बंदी	-4235
▁प्रतिष्ठ	-4236
▁मार्गदर्शन	-4237
नाम	-4238
▁लिहि	-4239
▁वेगवेग	-4240
जु	-4241
ेन	-4242
चारा	-4243
नावर	-4244
र्जी	-4245
▁येतो	-4246
▁संक्रमण	-4247
▁४	-4248
▁कौन	-4249
▁साप	-4250
▁अबी	-4251
▁यही	-4252
▁लें	-4253
▁अंतरिक्ष	-4254
▁अख	-4255
▁अभिमान	-4256
▁त्यावर	-4257
▁पूर्वज	-4258
▁बाजारपे	-4259
जल	-4260
▁तरफ	-4261
▁गाँव	-4262
▁नव्हे	-4263
▁नवीकरणीय	-4264
गीत	-4265
वाश	-4266
ेवर	-4267
ंपरिक	-4268
▁आसानी	-4269
नर	-4270
▁उंची	-4271
▁सिंग	-4272
▁प्यार	-4273
▁स्टेशन	-4274
▁देवी	-4275
ड़ियों	-4276
विरुद्ध	-4277
र्गा	-4278
▁सुख	-4279
▁महत्त्वपूर्ण	-4280
कल	-4281
पो	-4282
▁उज	-4283
▁तिस	-4284
▁अफ्री	-4285
▁घरेलू	-4286
▁राहिला	-4287
▁प्रयोगशाला	-4288
▁तार	-4289
▁लाइ	-4290
▁पाहा	-4291
▁वितरित	-4292
▁श्रेणी	-4293
▁आश्वासन	-4294
▁प्रदेशात	-4295
.8	-4296
लाईन	-4297
▁उद	-4298
▁गॅ	-4299
▁उपायों	-4300
▁देवाची	-4301
भारत	-4302
▁घेऊ	-4303
▁जेथे	-4304
▁दुख	-4305
▁मधुमे	-4306
▁राहिले	-4307
ल्यानंतर	-4308
▁पेट्रोलियम	-4309
▁बनाई	-4310
▁वहां	-4311
▁जरूरत	-4312
▁खंड	-4313
▁खड़े	-4314
▁जनता	-4315
▁शाऊल	-4316
▁अध्ययन	-4317
▁बीमारी	-4318
ेत्र	-4319
▁शपथ	-4320
चित्र	-4321
▁सिंगा	-4322
▁विचारों	-4323
टका	-4324
▁मुलांना	-4325
ष्टि	-4326
▁बीज	-4327
▁बुद्धि	-4328
▁मोबाइल	-4329
▁मागे	-4330
▁विजय	-4331
▁मुद्रा	-4332
▁2018-19	-4333
▁ढा	-4334
▁फी	-4335
ोरेट	-4336
▁जाव	-4337
▁याचे	-4338
ेचा	-4339
▁तुर	-4340
▁बीमार	-4341
▁प्रसाद	-4342
▁आश्चर्य	-4343
▁हस्तांतर	-4344
▁वीज	-4345
िविटी	-4346
▁कॉले	-4347
▁नौकर	-4348
▁शकणार	-4349
▁हार	-4350
▁सप्ता	-4351
्यांसाठी	-4352
▁गर्म	-4353
▁समाजा	-4354
▁नव्हते	-4355
▁पार्श्व	-4356
स्म	-4357
शाला	-4358
▁फॉर	-4359
▁अमेरिक	-4360
