<pad>	0
<s>	0
</s>	0
<unk>	0
[MASK]	0
▁क	-0
या	-1
▁स	-2
▁म	-3
्या	-4
▁प	-5
्र	-6
▁आ	-7
▁ह	-8
ार	-9
▁त	-10
▁व	-11
▁के	-12
▁द	-13
▁अ	-14
▁न	-15
▁ज	-16
र्	-17
्य	-18
ान	-19
ला	-20
▁ब	-21
ें	-22
▁र	-23
ों	-24
▁उ	-25
▁ल	-26
▁कर	-27
▁है	-28
ने	-29
ता	-30
▁प्र	-31
िक	-32
ां	-33
▁औ	-34
ले	-35
▁और	-36
▁भ	-37
ना	-38
ित	-39
▁ग	-40
▁में	-41
च्या	-42
▁को	-43
वा	-44
▁श	-45
ंत	-46
▁य	-47
ात	-48
क्	-49
्ह	-50
▁की	-51
▁.	-52
स्	-53
हे	-54
▁का	-55
▁ए	-56
▁पर	-57
▁कि	-58
▁या	-59
▁से	-60
▁आहे	-61
्व	-62
▁आण	-63
▁इ	-64
चा	-65
सा	-66
ेश	-67
ती	-68
▁हो	-69
▁आणि	-70
ली	-71
ही	-72
▁सं	-73
चे	-74
िए	-75
▁त्या	-76
ून	-77
▁वि	-78
▁रा	-79
्री	-80
ल्या	-81
ते	-82
▁एक	-83
्ट	-84
से	-85
ण्या	-86
नी	-87
ची	-88
▁दि	-89
▁लिए	-90
हा	-91
ोग	-92
▁,	-93
▁सा	-94
क्ष	-95
रा	-96
त्	-97
▁दे	-98
▁ने	-99
मा	-100
▁नि	-101
री	-102
▁ख	-103
▁जा	-104
ति	-105
ष्ट	-106
▁च	-107
ठी	-108
▁स्	-109
ंद	-110
गा	-111
▁हैं	-112
▁वा	-113
▁मा	-114
णा	-115
्रा	-116
▁तु	-117
▁भार	-118
▁घ	-119
कार	-120
▁सु	-121
▁आप	-122
▁पा	-123
साठी	-124
वर	-125
ध्य	-126
ेत	-127
▁2	-128
वि	-129
के	-130
▁इस	-131
द्	-132
िय	-133
▁सम	-134
ल्	-135
▁उन	-136
ड़	-137
▁ना	-138
▁थ	-139
▁ते	-140
का	-141
िया	-142
धान	-143
▁फ	-144
▁यह	-145
्ष	-146
ास	-147
ाने	-148
▁।	-149
ील	-150
▁कार	-151
▁अप	-152
▁मु	-153
▁मंत	-154
र्व	-155
▁राज	-156
▁तुम	-157
▁ला	-158
ोज	-159
मी	-160
▁अस	-161
▁जो	-162
▁म्ह	-163
▁पु	-164
▁त्यां	-165
प्र	-166
ोक	-167
रे	-168
▁1	-169
स्थ	-170
▁देश	-171
▁ड	-172
▁उप	-173
स्त	-174
ारी	-175
दी	-176
▁किया	-177
वी	-178
▁बा	-179
िन	-180
ंग	-181
▁मह	-182
▁20	-183
ारा	-184
ंड	-185
▁भी	-186
▁हम	-187
▁ट	-188
कर	-189
ध्ये	-190
▁झ	-191
▁करने	-192
की	-193
▁उस	-194
▁भारत	-195
▁क्ष	-196
दा	-197
▁करण्या	-198
वे	-199
▁मि	-200
्यां	-201
भा	-202
ार्	-203
सी	-204
च्	-205
ारे	-206
▁अध	-207
▁मो	-208
णे	-209
▁लोक	-210
▁(	-211
▁अन	-212
द्ध	-213
▁तो	-214
टी	-215
मध्ये	-216
▁साथ	-217
▁वे	-218
मु	-219
श्	-220
्हा	-221
▁सर	-222
ेल	-223
▁ध	-224
्रीय	-225
▁आज	-226
▁यां	-227
णी	-228
▁ये	-229
▁भा	-230
▁हे	-231
▁मी	-232
▁स्व	-233
▁पू	-234
▁तर	-235
देश	-236
▁हा	-237
ैं	-238
शी	-239
▁विक	-240
हीं	-241
▁उन्ह	-242
▁कहा	-243
र्ष	-244
शा	-245
▁सर्व	-246
▁स्थ	-247
ूप	-248
▁झा	-249
ियों	-250
र्ण	-251
▁उत्	-252
तो	-253
▁दो	-254
▁ले	-255
▁नहीं	-256
▁क्षेत	-257
▁आहेत	-258
▁मे	-259
लय	-260
▁अधिक	-261
▁व्य	-262
ंध	-263
ओं	-264
पा	-265
▁असे	-266
▁केले	-267
बर	-268
र्थ	-269
्ही	-270
▁सरकार	-271
▁नाही	-272
क्र	-273
्ञ	-274
रु	-275
▁परि	-276
मान	-277
▁ही	-278
▁केंद	-279
ळे	-280
तर	-281
ाप	-282
ांग	-283
▁कु	-284
जा	-285
▁राष्ट	-286
क्त	-287
न्	-288
▁चा	-289
ांना	-290
बा	-291
गे	-292
गी	-293
पू	-294
र्य	-295
▁पह	-296
त्र	-297
▁था	-298
िर	-299
भी	-300
तील	-301
▁क्षेत्र	-302
▁दु	-303
▁मैं	-304
कि	-305
▁201	-306
▁अपने	-307
तात	-308
▁आम	-309
▁म्हण	-310
▁गया	-311
द्य	-312
▁सह	-313
▁जि	-314
▁हु	-315
ाना	-316
▁जी	-317
प्रधान	-318
्त	-319
▁मंत्री	-320
जी	-321
ढ़	-322
▁ठ	-323
योग	-324
▁निर्	-325
िम	-326
ंतप्रधान	-327
कड	-328
▁पंतप्रधान	-329
धी	-330
मेश	-331
▁वह	-332
▁वर्ष	-333
ंतर	-334
ोंने	-335
▁प्रधान	-336
▁काम	-337
मेश्व	-338
▁तक	-339
ंत्र	-340
चार	-341
▁परमेश्व	-342
ाय	-343
▁लोग	-344
खा	-345
गर	-346
क्षा	-347
लेल्या	-348
धार	-349
णार	-350
िला	-351
▁द्व	-352
िती	-353
▁गु	-354
▁रु	-355
ूर	-356
द्र	-357
▁कार्य	-358
च्छ	-359
गत	-360
दान	-361
▁उन्होंने	-362
▁श्री	-363
00	-364
जे	-365
▁छ	-366
मुळे	-367
तीय	-368
▁मंत्रा	-369
▁प्रति	-370
▁होते	-371
▁अनु	-372
बंध	-373
▁आपल्या	-374
त्य	-375
िल	-376
शे	-377
ूं	-378
▁“	-379
ब्	-380
▁ती	-381
ऱ्या	-382
▁राज्य	-383
▁दिया	-384
▁रूप	-385
नि	-386
▁जात	-387
हर	-388
▁सभी	-389
▁माझ	-390
सार	-391
ेट	-392
▁म्हणा	-393
▁आय	-394
ळा	-395
ोल	-396
ज्ञ	-397
▁सक	-398
ांनी	-399
वास	-400
ित्र	-401
सर	-402
ोजना	-403
▁विकास	-404
ईल	-405
ेव	-406
▁बी	-407
नों	-408
ोर	-409
थे	-410
ोध	-411
डी	-412
▁मान	-413
▁बन	-414
ळी	-415
्म	-416
ुन	-417
विध	-418
माण	-419
ण्यासाठी	-420
ातील	-421
▁सि	-422
िका	-423
▁भारतीय	-424
टर	-425
▁-	-426
▁नवी	-427
पी	-428
त्व	-429
▁देख	-430
ांच्या	-431
िक्ष	-432
▁गो	-433
▁व्या	-434
▁मंत्रालय	-435
▁सी	-436
ष्	-437
▁सांग	-438
ंब	-439
▁आव	-440
▁लोगों	-441
ुर	-442
▁केली	-443
ानी	-444
▁सुर	-445
▁ऐ	-446
▁शक	-447
▁3	-448
▁स्वा	-449
▁त्यांनी	-450
स्ट	-451
▁पी	-452
▁जाए	-453
पर	-454
20	-455
▁अव	-456
ूत	-457
शन	-458
▁बढ़	-459
▁ओ	-460
▁करते	-461
ल्ली	-462
द्या	-463
";	-464
हि	-465
पास	-466
पूर्ण	-467
दल	-468
▁द्वारा	-469
र्म	-470
्यों	-471
▁दिल्ली	-472
▁ऑ	-473
▁केंद्र	-474
▁होता	-475
को	-476
▁मोदी	-477
▁राष्ट्र	-478
▁अभ	-479
▁दी	-480
द्योग	-481
▁करता	-482
▁हुए	-483
एल	-484
श्य	-485
▁बह	-486
▁गे	-487
▁”	-488
क्षण	-489
ेंद्र	-490
्यात	-491
ेक	-492
▁जब	-493
कृ	-494
▁भू	-495
▁दा	-496
▁थे	-497
क्रम	-498
▁कारण	-499
्न	-500
▁संबंध	-501
वन	-502
झे	-503
मंत	-504
▁पो	-505
▁खा	-506
▁प्रा	-507
▁तू	-508
▁यांनी	-509
▁ऊ	-510
श्व	-511
▁सो	-512
▁समा	-513
जन	-514
▁परमेश्वर	-515
▁म्हणून	-516
दि	-517
▁मू	-518
चित	-519
ध्यम	-520
ण्यात	-521
▁शा	-522
दे	-523
▁घे	-524
ल्प	-525
▁राजा	-526
एस	-527
▁साम	-528
▁मार्	-529
मंत्री	-530
्स	-531
▁उसके	-532
र्यंत	-533
▁पि	-534
▁मला	-535
▁तुम्ही	-536
रो	-537
▁यु	-538
▁नर	-539
▁केंद्रीय	-540
दर्	-541
▁तसे	-542
सं	-543
▁काही	-544
▁वै	-545
▁चाह	-546
किन	-547
▁दिव	-548
त्या	-549
▁गए	-550
▁करण्यात	-551
वस्थ	-552
िज	-553
19	-554
श्यक	-555
ौर	-556
▁योग	-557
▁योजना	-558
▁जे	-559
वळ	-560
▁मद	-561
लो	-562
ांचे	-563
में	-564
शेष	-565
▁तुम्ह	-566
लों	-567
ुत	-568
▁जै	-569
िंग	-570
▁5	-571
िट	-572
▁नरेंद्र	-573
▁करण्यासाठी	-574
▁लेकिन	-575
▁वाढ	-576
▁केला	-577
▁राष्ट्रीय	-578
▁अब	-579
ज्ञान	-580
▁त्यांना	-581
▁ई	-582
यु	-583
▁अपनी	-584
व्हा	-585
▁उनके	-586
वेश	-587
▁शि	-588
हन	-589
कडे	-590
▁आवश्यक	-591
ठा	-592
▁उद्	-593
एम	-594
▁यहो	-595
▁सेवा	-596
▁कृ	-597
पाद	-598
▁यांच्या	-599
▁भाग	-600
▁तसेच	-601
वाद	-602
▁कम	-603
क्ति	-604
▁घर	-605
▁महा	-606
▁सू	-607
▁त्यांच्या	-608
▁बना	-609
टा	-610
▁इन	-611
ंज	-612
▁जिस	-613
▁प्रत्य	-614
ेंगे	-615
▁क्यों	-616
▁आर	-617
वार	-618
▁हि	-619
पासून	-620
▁बै	-621
▁गा	-622
▁विशेष	-623
ऊन	-624
ये	-625
▁उन्हें	-626
▁माध्यम	-627
हत	-628
करण	-629
▁पास	-630
▁ता	-631
ड़ा	-632
ेर	-633
कों	-634
▁इस्रा	-635
विष	-636
▁लाग	-637
डा	-638
्यान	-639
▁हमारे	-640
वर्	-641
▁लग	-642
▁होती	-643
▁करा	-644
ष्टी	-645
▁रहा	-646
▁भारता	-647
▁मिळ	-648
▁रहे	-649
दार	-650
▁देव	-651
यों	-652
▁लाभ	-653
▁मन	-654
ग्र	-655
जार	-656
▁तेव्हा	-657
च्च	-658
वान	-659
ग्	-660
▁माझ्या	-661
▁पुर	-662
▁ज्या	-663
▁रुप	-664
▁बीच	-665
▁आले	-666
बी	-667
ोन	-668
▁अर्थ	-669
टन	-670
▁बात	-671
ांची	-672
णाऱ्या	-673
▁म्हणाले	-674
▁आता	-675
▁निर्माण	-676
▁शिक्ष	-677
▁दोन	-678
मि	-679
▁शु	-680
ख्य	-681
▁निय	-682
▁ह्या	-683
मध	-684
▁बे	-685
▁क्योंकि	-686
▁दृ	-687
▁भर	-688
▁व्याप	-689
▁‘	-690
▁सब	-691
ख्या	-692
▁जन	-693
हो	-694
▁उसे	-695
▁उत्पाद	-696
▁गई	-697
हार	-698
र्ग	-699
▁हर	-700
ोड़	-701
ंप	-702
▁संस्थ	-703
▁लाख	-704
ांचा	-705
▁वित	-706
▁पै	-707
▁घेत	-708
▁रख	-709
▁हूं	-710
िस	-711
▁रेल	-712
▁सांगित	-713
▁करत	-714
▁";	-715
▁करना	-716
श्वास	-717
▁जाता	-718
▁प्रश	-719
ोत्	-720
▁आम्ही	-721
▁लक्ष	-722
▁मेरे	-723
▁इस्राएल	-724
▁दर	-725
व्य	-726
▁पण	-727
्रे	-728
▁डॉ	-729
▁थी	-730
▁खु	-731
▁नव	-732
▁चाहिए	-733
▁तरह	-734
▁4	-735
मार	-736
ूस	-737
▁माह	-738
रण	-739
▁दूर	-740
▁पूर्व	-741
▁दिन	-742
िप	-743
▁मुझे	-744
▁त्याच्या	-745
ांत	-746
र्जा	-747
▁विचार	-748
▁किं	-749
▁इंड	-750
▁समय	-751
▁सुविध	-752
▁रह	-753
▁प्रदेश	-754
▁यहोवा	-755
बत	-756
▁कुछ	-757
▁:	-758
▁राह	-759
▁प्रकार	-760
▁त्याला	-761
▁प्रधानमंत्री	-762
▁काय	-763
ार्थ	-764
▁बाद	-765
▁2020	-766
▁मंत्र	-767
टे	-768
▁झाले	-769
▁करे	-770
यी	-771
▁आपण	-772
▁जर	-773
भाव	-774
ुष	-775
ूक	-776
ंगा	-777
▁मंद	-778
▁नी	-779
▁स्ट	-780
▁महत्व	-781
▁होगा	-782
▁परमेश्वरा	-783
▁उसने	-784
ंना	-785
▁शहर	-786
र्थिक	-787
▁प्रत्येक	-788
▁जग	-789
▁प्रदान	-790
▁पहले	-791
पर्यंत	-792
▁जीवन	-793
स्ता	-794
▁मज	-795
▁कमी	-796
▁कोई	-797
▁बोल	-798
लया	-799
यार	-800
▁तुझ	-801
▁जाएगा	-802
▁स्थान	-803
▁अंत	-804
कल्प	-805
▁ठेव	-806
शि	-807
भाग	-808
नेक	-809
-19	-810
▁पाहि	-811
ड़ी	-812
ातून	-813
ोबर	-814
▁उपल	-815
▁अनेक	-816
ोजन	-817
▁बहुत	-818
▁घा	-819
▁महिला	-820
लन	-821
ात्र	-822
▁उद्योग	-823
ब्ध	-824
▁अम	-825
▁आर्थिक	-826
▁बु	-827
पे	-828
▁सांगितले	-829
श्चित	-830
▁स्थाप	-831
▁माहिती	-832
▁उपलब्ध	-833
▁येथे	-834
मुख	-835
तिक	-836
▁वाले	-837
्यांना	-838
▁बैठ	-839
▁बि	-840
▁समु	-841
▁कोवि	-842
▁रोज	-843
डे	-844
▁सकता	-845
ांमध्ये	-846
▁किए	-847
भर	-848
▁कार्या	-849
▁जल	-850
▁सुधार	-851
राष्ट	-852
ड़े	-853
ंच	-854
दारी	-855
▁किंवा	-856
लि	-857
▁पार	-858
▁होईल	-859
▁अशा	-860
▁रोग	-861
▁विश्वास	-862
▁कह	-863
▁देवा	-864
▁?	-865
्हाला	-866
▁तीन	-867
हाँ	-868
क्ट	-869
▁कार्यक्रम	-870
▁पुन	-871
▁आरोग	-872
युक्त	-873
▁उत्तर	-874
▁त्याने	-875
▁पूर्ण	-876
▁मग	-877
▁होने	-878
▁फिर	-879
▁असेल	-880
▁जु	-881
▁रो	-882
र्प	-883
▁दिवस	-884
▁2018	-885
▁’	-886
▁6	-887
भार	-888
▁2019	-889
▁कै	-890
▁7	-891
ुक	-892
▁लोकांना	-893
▁सुविधा	-894
▁अन्य	-895
▁उपयोग	-896
▁अध्य	-897
▁मार्ग	-898
माणे	-899
▁कई	-900
▁पर्य	-901
्यू	-902
खी	-903
क्ती	-904
वात	-905
घा	-906
मिक	-907
▁ति	-908
च्छा	-909
ंचा	-910
सान	-911
पट	-912
द्दल	-913
▁दिले	-914
▁वाट	-915
▁आत्	-916
म्	-917
आर	-918
▁कॉ	-919
जर	-920
वल	-921
▁C	-922
▁तंत्र	-923
▁म्हणजे	-924
था	-925
▁आधार	-926
प्	-927
ृद्ध	-928
▁स्वत	-929
▁तुमच्या	-930
▁असल्या	-931
चना	-932
▁भग	-933
▁म्हणाला	-934
▁मुख्य	-935
▁आली	-936
दर	-937
▁ग्रा	-938
▁दिली	-939
ण्याची	-940
ताओं	-941
▁असा	-942
▁स्वच्छ	-943
▁पुढ	-944
िमंड	-945
निया	-946
▁यात	-947
प्रमाणे	-948
बरोबर	-949
द्व	-950
▁असून	-951
▁सहकार	-952
▁जान	-953
▁प्राप	-954
यत्	-955
ंतु	-956
ैन	-957
▁गोष्टी	-958
▁संर	-959
▁कोटी	-960
वस्था	-961
▁स्त	-962
▁प्रमुख	-963
▁महत्	-964
बद्दल	-965
▁क्र	-966
▁आरोग्य	-967
▁व्यक्त	-968
▁इसके	-969
ंक	-970
▁मजब	-971
लिए	-972
▁एका	-973
ष्ठ	-974
▁खूप	-975
ज़	-976
▁इंडिया	-977
▁डा	-978
नो	-979
▁चांग	-980
▁चर्	-981
लेले	-982
स्थ्य	-983
स्य	-984
धन	-985
▁वी	-986
ोष	-987
▁करेगा	-988
▁चाल	-989
▁सर्	-990
हाय	-991
▁सार	-992
भव	-993
▁काळ	-994
▁इसलिए	-995
▁ची	-996
▁मंज	-997
िकी	-998
धा	-999
्याय	-1000
▁दर्	-1001
▁)	-1002
▁कृष	-1003
▁स्वास्थ्य	-1004
▁माण	-1005
गार	-1006
▁करोड़	-1007
▁पुत्र	-1008
टक	-1009
▁नागर	-1010
र्ट	-1011
िव	-1012
शु	-1013
▁गर	-1014
▁हाथ	-1015
▁सद	-1016
▁क्षम	-1017
▁करी	-1018
▁जाते	-1019
▁प्राप्त	-1020
▁रुपये	-1021
्वे	-1022
▁अति	-1023
वरण	-1024
▁पंतप्रधानांनी	-1025
▁क्या	-1026
▁मंदिर	-1027
▁मंत्रिमंड	-1028
▁इतर	-1029
▁प्रयत्	-1030
▁ऊर्जा	-1031
▁राष्ट्रप	-1032
तम	-1033
▁सकते	-1034
वण	-1035
▁यहू	-1036
▁रुग्	-1037
ेशन	-1038
वित्र	-1039
▁कार्यालय	-1040
▁करतो	-1041
▁सुरक्षा	-1042
▁महत्वपूर्ण	-1043
▁अध्यक्ष	-1044
▁देशा	-1045
ंच्या	-1046
▁दौर	-1047
▁विष	-1048
▁बो	-1049
▁मजबूत	-1050
▁टा	-1051
▁नागरिक	-1052
▁झाली	-1053
▁सहयोग	-1054
▁जिन	-1055
र्गत	-1056
▁मोठ	-1057
▁तब	-1058
▁अंतर	-1059
आई	-1060
ांस	-1061
▁असलेल्या	-1062
▁रही	-1063
▁बारे	-1064
▁कोविड	-1065
शल	-1066
▁चार	-1067
▁सुरु	-1068
▁किसी	-1069
▁प्रयत्न	-1070
मे	-1071
ंट	-1072
▁विविध	-1073
वेळी	-1074
▁नाम	-1075
▁बढ़ा	-1076
्यांनी	-1077
पर्	-1078
▁सबसे	-1079
▁बदल	-1080
मिल	-1081
वले	-1082
ढा	-1083
▁वस्त	-1084
▁पाठ	-1085
वरी	-1086
▁जाने	-1087
▁संबंधित	-1088
▁श्र	-1089
▁अवसर	-1090
▁मैंने	-1091
र्त	-1092
▁दौरान	-1093
▁देखील	-1094
यक	-1095
▁मिल	-1096
कट	-1097
▁समझ	-1098
▁चे	-1099
▁होत	-1100
▁बां	-1101
नात	-1102
ात्म	-1103
▁दुनिया	-1104
▁आला	-1105
▁नियम	-1106
▁हवा	-1107
▁पवित्र	-1108
▁व्यापार	-1109
▁भगवान	-1110
▁आन	-1111
एं	-1112
▁;	-1113
ुरू	-1114
▁जास्त	-1115
▁हजार	-1116
▁मित्र	-1117
वून	-1118
▁मदत	-1119
ांसाठी	-1120
▁जेव	-1121
▁महाम	-1122
यन	-1123
▁दोनों	-1124
▁गरी	-1125
काश	-1126
ूल	-1127
▁इसे	-1128
यर	-1129
ूरी	-1130
▁देने	-1131
▁कल्या	-1132
▁व्यक्ति	-1133
000	-1134
▁लि	-1135
▁पड	-1136
▁करून	-1137
▁19	-1138
▁केल्या	-1139
यास	-1140
▁परिष	-1141
क्षी	-1142
सि	-1143
▁हमें	-1144
▁मध्ये	-1145
वड	-1146
दर्श	-1147
िन्न	-1148
न्न	-1149
▁8	-1150
▁ज्ञ	-1151
▁10	-1152
▁वापर	-1153
भग	-1154
▁कौ	-1155
▁बार	-1156
▁करेंगे	-1157
कडून	-1158
▁एम	-1159
व्या	-1160
बाबत	-1161
▁ओर	-1162
स्ते	-1163
▁मुल	-1164
▁आगे	-1165
▁तरी	-1166
▁विकस	-1167
▁झाला	-1168
▁स्थित	-1169
▁अशी	-1170
▁चर्चा	-1171
▁चित्र	-1172
▁सामा	-1173
ंची	-1174
जू	-1175
▁तुझ्या	-1176
▁तुम्हाला	-1177
▁शरी	-1178
▁उनकी	-1179
▁करणे	-1180
ेड	-1181
र्स	-1182
शोध	-1183
▁येत	-1184
▁शुरू	-1185
▁माम	-1186
ियन	-1187
ंदर	-1188
▁9	-1189
▁कोण	-1190
▁एन	-1191
▁क्षमता	-1192
ूंगा	-1193
▁तहत	-1194
▁विभाग	-1195
मधील	-1196
ID	-1197
▁साल	-1198
जिक	-1199
39	-1200
▁निर	-1201
▁शे	-1202
▁निर्म	-1203
▁आवा	-1204
▁जैसे	-1205
▁2017	-1206
▁चु	-1207
▁आवश्यकता	-1208
▁खिला	-1209
▁विकसित	-1210
▁निर्ण	-1211
▁हुआ	-1212
▁आई	-1213
▁सौ	-1214
▁लिया	-1215
स्कृ	-1216
ध्या	-1217
नंतर	-1218
▁व्यव	-1219
▁धन	-1220
▁पहु	-1221
▁आया	-1222
▁रेल्वे	-1223
▁क्षेत्रात	-1224
आय	-1225
▁पाया	-1226
हास	-1227
ोजित	-1228
ंभ	-1229
्यांच्या	-1230
ात्मक	-1231
ृह	-1232
▁उत्पादन	-1233
▁आमच्या	-1234
▁तयार	-1235
▁कल्याण	-1236
▁बांध	-1237
▁मौ	-1238
▁गरीब	-1239
शील	-1240
▁भे	-1241
▁आद	-1242
▁फि	-1243
स्कार	-1244
▁संरक्षण	-1245
▁विभ	-1246
▁आपके	-1247
पूर्व	-1248
▁संयुक्त	-1249
▁शामिल	-1250
▁प्रभ	-1251
ुल	-1252
▁प्रोत्	-1253
▁निक	-1254
श्च	-1255
▁सां	-1256
▁पे	-1257
▁परिय	-1258
▁प्रोत्सा	-1259
▁दिला	-1260
▁आनंद	-1261
▁विश्व	-1262
ियम	-1263
्रो	-1264
ंह	-1265
▁करें	-1266
▁सार्व	-1267
▁परियोजना	-1268
▁कंप	-1269
▁मूल	-1270
स्थित	-1271
▁CO	-1272
▁विभिन्न	-1273
▁महान	-1274
त्ती	-1275
▁देशात	-1276
▁परंतु	-1277
▁भविष	-1278
▁मिळा	-1279
धे	-1280
▁नवीन	-1281
रिक	-1282
▁15	-1283
▁युवा	-1284
▁प्रक्र	-1285
VID	-1286
▁पाहिजे	-1287
ाती	-1288
इन	-1289
पणे	-1290
▁यासाठी	-1291
▁ब्र	-1292
▁पद	-1293
वाय	-1294
षण	-1295
▁पाह	-1296
▁लॉ	-1297
▁आदि	-1298
▁संशोध	-1299
तन	-1300
बद्ध	-1301
▁दोन्ही	-1302
&#	-1303
ोट	-1304
39;	-1305
&#39;	-1306
पुर	-1307
▁प्रयास	-1308
क्षित	-1309
▁मुला	-1310
▁शिक्षा	-1311
▁पृ	-1312
▁COVID	-1313
वत	-1314
▁लगभग	-1315
▁१	-1316
▁ढ	-1317
▁सच	-1318
▁ऑफ	-1319
▁सहाय	-1320
गतिक	-1321
▁क्षेत्रों	-1322
▁मार	-1323
▁बनाने	-1324
कीय	-1325
ण्याचा	-1326
▁पर्या	-1327
करी	-1328
ैस	-1329
▁तै	-1330
▁उच्च	-1331
▁बस	-1332
▁I	-1333
प्त	-1334
ुष्य	-1335
ोजने	-1336
▁माल	-1337
विषयी	-1338
▁टक्	-1339
्ल	-1340
▁संख्या	-1341
▁नई	-1342
▁जागतिक	-1343
▁दुस	-1344
▁सामाजिक	-1345
▁अर्थव्य	-1346
▁अधिकार	-1347
▁आयोजित	-1348
▁पिता	-1349
▁वेग	-1350
ण्याचे	-1351
णाम	-1352
्वी	-1353
▁असते	-1354
▁हों	-1355
▁गां	-1356
▁खिलाफ	-1357
▁कराय	-1358
▁पिछ	-1359
निश्चित	-1360
▁भूमि	-1361
▁परी	-1362
णारे	-1363
▁जीव	-1364
▁सात	-1365
▁आज्ञ	-1366
▁बच्च	-1367
▁अपना	-1368
▁जारी	-1369
▁आक	-1370
▁पानी	-1371
ंगे	-1372
▁देशों	-1373
▁हमारी	-1374
▁दृष्ट	-1375
▁नौ	-1376
▁अभिया	-1377
▁जाती	-1378
▁नेत	-1379
▁ट्र	-1380
▁सुनिश्चित	-1381
खे	-1382
▁विज्ञान	-1383
▁किसान	-1384
म्म	-1385
▁यो	-1386
जनिक	-1387
▁प्रभाव	-1388
▁अग	-1389
धिक	-1390
▁केवल	-1391
ताना	-1392
▁बच्चों	-1393
▁करुन	-1394
वारी	-1395
▁तुम्हारे	-1396
मो	-1397
ंचे	-1398
ांड	-1399
▁विस्त	-1400
▁सार्वजनिक	-1401
ासन	-1402
▁औष	-1403
▁भागी	-1404
▁जेव्हा	-1405
▁कर्म	-1406
धि	-1407
▁मृ	-1408
फा	-1409
▁मदद	-1410
▁येश	-1411
▁विद्या	-1412
▁योजने	-1413
वासी	-1414
लेम	-1415
▁शिक	-1416
ांवर	-1417
ुसार	-1418
▁केलेल्या	-1419
▁देता	-1420
एफ	-1421
▁प्रशिक्ष	-1422
▁आहो	-1423
▁बाहर	-1424
क्षम	-1425
▁वर	-1426
ळ्या	-1427
▁चौ	-1428
खर	-1429
▁परिणाम	-1430
द्वारे	-1431
▁आपले	-1432
▁आहोत	-1433
▁कर्	-1434
▁उद्देश	-1435
▁येशू	-1436
▁कान	-1437
▁देण्यात	-1438
चन	-1439
▁सैन	-1440
▁योग्य	-1441
▁आए	-1442
▁प्रसार	-1443
कारी	-1444
▁झाल्या	-1445
▁त्याचे	-1446
▁फिल्	-1447
शिया	-1448
पूर	-1449
▁घेऊन	-1450
▁पूरा	-1451
▁संब	-1452
▁असल्याचे	-1453
▁घोष	-1454
राष्ट्रीय	-1455
▁संघ	-1456
▁संपूर्ण	-1457
▁तुला	-1458
▁यात्रा	-1459
▁आस	-1460
ग्रह	-1461
▁प्रकल्प	-1462
ित्	-1463
ेंट	-1464
▁बता	-1465
▁झालेल्या	-1466
ध्	-1467
▁उपाय	-1468
ंबई	-1469
मीण	-1470
▁प्रग	-1471
▁दक्ष	-1472
▁यहाँ	-1473
चल	-1474
▁परिवार	-1475
▁प्रे	-1476
हरा	-1477
क्स	-1478
▁आदमी	-1479
▁निर्णय	-1480
ज्	-1481
▁दाख	-1482
▁वृद्ध	-1483
▁इत	-1484
हित	-1485
शलेम	-1486
▁दूस	-1487
▁होतो	-1488
वक	-1489
▁अल	-1490
▁गुजर	-1491
▁महारा	-1492
ंनी	-1493
▁मंत्रालया	-1494
▁शेत	-1495
▁ऐक	-1496
▁पृथ	-1497
▁जवळ	-1498
▁उसकी	-1499
▁डिज	-1500
▁अनुसार	-1501
▁टी	-1502
▁12	-1503
▁याह	-1504
▁बैठक	-1505
भे	-1506
ाते	-1507
टु	-1508
▁मै	-1509
तीने	-1510
एँ	-1511
एन	-1512
▁आज्ञा	-1513
▁नदी	-1514
▁पृथ्वी	-1515
तिहास	-1516
ंदा	-1517
▁प्रमाण	-1518
ापन	-1519
▁ग्रामीण	-1520
▁एव	-1521
ब्द	-1522
रुष	-1523
▁भाव	-1524
▁भूम	-1525
▁वन	-1526
▁शरीर	-1527
▁होणार	-1528
स्प	-1529
▁आंतर	-1530
▁संबोध	-1531
पै	-1532
▁प्रक्रिया	-1533
▁गेल्या	-1534
▁प्रौ	-1535
▁इं	-1536
▁स्वी	-1537
्याने	-1538
देशी	-1539
▁गति	-1540
सम	-1541
▁नाहीत	-1542
▁तेल	-1543
▁गर्	-1544
▁संधी	-1545
र्ड	-1546
ेंबर	-1547
ंती	-1548
▁हिस्	-1549
्याच्या	-1550
िटल	-1551
त्ता	-1552
▁करु	-1553
िता	-1554
▁चल	-1555
ट्ट	-1556
▁हुई	-1557
मक	-1558
▁मेरी	-1559
▁फिल्म	-1560
▁जाईल	-1561
▁अला	-1562
▁मुंबई	-1563
▁पिछले	-1564
वरील	-1565
म्यान	-1566
▁भूमिका	-1567
▁योगदान	-1568
▁चिक	-1569
▁यदि	-1570
▁गेले	-1571
▁आपको	-1572
▁तंत्रज्ञान	-1573
्यता	-1574
▁कुटु	-1575
▁वित्त	-1576
▁उपस्थित	-1577
▁मर	-1578
मीटर	-1579
▁भेट	-1580
▁पुरस्कार	-1581
▁प्रौद्योग	-1582
▁सुरू	-1583
▁शां	-1584
▁यावेळी	-1585
▁किलो	-1586
▁नए	-1587
मन	-1588
▁पाप	-1589
मार्	-1590
▁लो	-1591
भूत	-1592
▁घड	-1593
▁करू	-1594
▁सामने	-1595
्ड	-1596
मान्य	-1597
▁येईल	-1598
ण्याच्या	-1599
ासा	-1600
▁गृह	-1601
▁रक्त	-1602
▁ध्यान	-1603
▁उठ	-1604
▁यहूदा	-1605
▁मुलगा	-1606
▁चि	-1607
साय	-1608
राष्ट्र	-1609
▁रुग्ण	-1610
▁समस	-1611
पेक्षा	-1612
पु	-1613
▁अं	-1614
सु	-1615
▁परिवर्	-1616
▁आठ	-1617
टना	-1618
यू	-1619
ल्ले	-1620
रू	-1621
झा	-1622
▁आध	-1623
नाथ	-1624
▁सफ	-1625
▁राज्यों	-1626
शत	-1627
▁अलावा	-1628
▁वाली	-1629
▁प्रयोग	-1630
▁व्हा	-1631
▁विकासा	-1632
पाल	-1633
▁अगर	-1634
ूह	-1635
र्च	-1636
▁पुन्हा	-1637
▁पत्	-1638
इल	-1639
,000	-1640
▁आयोग	-1641
▁सूचना	-1642
▁देखा	-1643
▁डि	-1644
ॉल	-1645
▁च्या	-1646
▁हमने	-1647
▁जय	-1648
▁समाज	-1649
▁डिजिटल	-1650
▁पुरुष	-1651
▁पीएम	-1652
▁समावेश	-1653
▁जोड	-1654
तियों	-1655
यं	-1656
▁छो	-1657
▁याज	-1658
स्त्र	-1659
▁मत	-1660
▁धोर	-1661
▁!	-1662
▁एकत्र	-1663
▁व्यक्ती	-1664
▁मध	-1665
▁महत्वा	-1666
नीय	-1667
▁वर्षों	-1668
सह	-1669
▁स्प	-1670
▁प्रणा	-1671
▁रोजगार	-1672
▁बाजार	-1673
▁शब्द	-1674
▁गुंत	-1675
▁मूर्	-1676
▁समझौ	-1677
),	-1678
▁बेट	-1679
▁न्याय	-1680
पण	-1681
▁पुढे	-1682
▁ठिका	-1683
▁सचिव	-1684
▁करण्याची	-1685
▁ऐसा	-1686
▁राष्ट्रपति	-1687
▁प्रकाश	-1688
▁लोकांनी	-1689
▁पर्यटन	-1690
▁यहां	-1691
▁पूरी	-1692
▁काढ	-1693
▁दिस	-1694
▁अभि	-1695
कु	-1696
▁भारतात	-1697
फी	-1698
▁ठर	-1699
▁दक्षि	-1700
▁निवड	-1701
▁व्यवस्थ	-1702
▁फे	-1703
▁केवळ	-1704
▁त्याचा	-1705
▁कृषि	-1706
▁स्थापित	-1707
शय	-1708
राम	-1709
ोव	-1710
▁सरकारने	-1711
▁मंड	-1712
▁त्यांचे	-1713
▁किलोमीटर	-1714
▁उद्या	-1715
▁शक्ति	-1716
▁आह	-1717
▁मोठ्या	-1718
▁सिंह	-1719
▁बंद	-1720
▁सर्वात	-1721
▁माझे	-1722
▁करीत	-1723
खंड	-1724
▁बढ़ावा	-1725
▁मानव	-1726
▁भविष्य	-1727
▁चित्रपट	-1728
लक	-1729
हेर	-1730
▁मात्र	-1731
▁प्रोत्साहन	-1732
▁२	-1733
▁रक्षा	-1734
▁आत	-1735
▁कोणी	-1736
▁गुंतवण	-1737
▁बाब	-1738
▁प्रौद्योगिकी	-1739
▁स्तर	-1740
▁मामलों	-1741
▁प्रेर	-1742
▁महाराष्ट	-1743
▁होगी	-1744
▁लगा	-1745
▁जिसमें	-1746
थील	-1747
खाली	-1748
▁सोड	-1749
जवळ	-1750
▁टक्के	-1751
▁पर्व	-1752
▁प्रभु	-1753
▁संदेश	-1754
पैकी	-1755
▁समर्थ	-1756
दर्शन	-1757
िक्स	-1758
▁मनुष्य	-1759
ूट	-1760
▁बच्	-1761
▁अड	-1762
इयों	-1763
ण्यास	-1764
▁नव्ह	-1765
ोप	-1766
▁समुद्र	-1767
▁प्रशिक्षण	-1768
▁पहि	-1769
्यास	-1770
▁आत्मा	-1771
▁संशोधन	-1772
ुरी	-1773
▁सीमा	-1774
▁मंजूरी	-1775
▁वं	-1776
▁तैयार	-1777
▁शोध	-1778
▁उद्य	-1779
बे	-1780
द्धा	-1781
▁गांधी	-1782
▁संग	-1783
जों	-1784
▁निर्मिती	-1785
इट	-1786
यला	-1787
▁पर्यंत	-1788
वणी	-1789
लै	-1790
वली	-1791
▁माध्यमातून	-1792
▁अर्थव्यवस्था	-1793
▁करतात	-1794
▁ग्र	-1795
▁डी	-1796
▁दौ	-1797
▁संस्था	-1798
▁जाना	-1799
▁M	-1800
▁संस	-1801
▁क्षेत्रा	-1802
भागी	-1803
▁सक्षम	-1804
▁संबोधित	-1805
निर्	-1806
लब	-1807
▁खरे	-1808
▁परिषद	-1809
▁गुजरात	-1810
▁विस्तार	-1811
▁कुटुंब	-1812
▁खो	-1813
हरी	-1814
तीत	-1815
▁नस	-1816
ल्लेख	-1817
लाव	-1818
रिक्त	-1819
▁उल्लेख	-1820
▁11	-1821
▁बंध	-1822
▁परत	-1823
▁तुम्हें	-1824
▁बल्	-1825
ॉन	-1826
▁नाव	-1827
▁प्रणाली	-1828
▁प्रतिनि	-1829
▁आंतरराष्ट्रीय	-1830
ल्ला	-1831
ेंस	-1832
क्षीय	-1833
▁आपल्याला	-1834
▁कधी	-1835
▁&#39;	-1836
राज	-1837
▁आने	-1838
त्वा	-1839
न्स	-1840
▁मार्च	-1841
▁सहकार्य	-1842
▁अधिकारी	-1843
क्टर	-1844
▁जाऊ	-1845
▁वास्त	-1846
▁भारताच्या	-1847
▁व्यवस्था	-1848
▁वैश्व	-1849
▁जून	-1850
▁प्रवेश	-1851
▁निश्चित	-1852
▁समर्प	-1853
▁पाणी	-1854
▁टे	-1855
▁परमेश्वराने	-1856
▁कुल	-1857
▁भागीदारी	-1858
तु	-1859
▁कृषी	-1860
▁होऊ	-1861
▁माझा	-1862
▁करारा	-1863
▁संक	-1864
ैल	-1865
ांनो	-1866
▁रे	-1867
▁देशातील	-1868
▁30	-1869
▁जोर	-1870
ंस	-1871
मीन	-1872
▁कप	-1873
▁गरज	-1874
▁बनाया	-1875
▁सम्	-1876
▁याहवे	-1877
ऱ्यां	-1878
▁कहते	-1879
▁पश्च	-1880
घाटन	-1881
▁उठा	-1882
▁तुल	-1883
▁यामुळे	-1884
राष्ट्रप	-1885
ातल्या	-1886
▁आत्म	-1887
रावर	-1888
▁ताकि	-1889
▁वैश्विक	-1890
दय	-1891
▁करो	-1892
▁बँ	-1893
an	-1894
▁तेथे	-1895
▁नंतर	-1896
▁शकतो	-1897
▁अच्छ	-1898
▁सुरक्षित	-1899
लाई	-1900
▁समस्या	-1901
गरी	-1902
▁वेळ	-1903
▁जन्	-1904
▁रुपया	-1905
ारो	-1906
▁P	-1907
▁25	-1908
▁महाराष्ट्र	-1909
▁आयु	-1910
▁अनुभव	-1911
▁दिनों	-1912
बि	-1913
ित्त	-1914
-1	-1915
वला	-1916
▁अन्न	-1917
▁मध्य	-1918
लं	-1919
▁जिन्ह	-1920
▁लागू	-1921
▁निवेश	-1922
पणा	-1923
▁बैं	-1924
▁प्रस्ता	-1925
ब्र	-1926
▁एखा	-1927
▁त्यांची	-1928
▁जिल	-1929
▁आणखी	-1930
णारा	-1931
▁वार	-1932
▁करार	-1933
▁मुद्	-1934
ांच	-1935
मीर	-1936
▁दोस्त	-1937
▁शौ	-1938
▁प्रार्थ	-1939
हून	-1940
स्थान	-1941
यल	-1942
देख	-1943
▁करणार	-1944
▁24	-1945
▁देण्यासाठी	-1946
▁फा	-1947
▁बेह	-1948
▁गेला	-1949
स्थिती	-1950
▁आधारित	-1951
▁बद	-1952
▁उपराष्ट्रप	-1953
▁साध	-1954
▁18	-1955
▁स्थिति	-1956
बल	-1957
मेंट	-1958
▁एस	-1959
तों	-1960
▁नगर	-1961
▁याद	-1962
श्र	-1963
ुनिक	-1964
▁तथा	-1965
▁मही	-1966
▁काळात	-1967
▁व्यवहार	-1968
▁मृत्य	-1969
काम	-1970
ानों	-1971
▁गुण	-1972
▁नियंत्र	-1973
▁स्थापना	-1974
▁नये	-1975
▁होंगे	-1976
▁महामारी	-1977
▁अभियान	-1978
▁बहु	-1979
▁जिसे	-1980
▁14	-1981
▁कोरो	-1982
▁टाक	-1983
▁संस्कृ	-1984
▁संप	-1985
▁प्रभा	-1986
▁रेलवे	-1987
▁परिवर्तन	-1988
लेली	-1989
तून	-1990
्ला	-1991
▁खुद	-1992
▁त्याची	-1993
िरा	-1994
▁परा	-1995
▁उत्प	-1996
▁कौशल	-1997
▁घोषणा	-1998
▁दू	-1999
▁नेतृ	-2000
▁बच्चे	-2001
▁संकल्प	-2002
▁बड़ी	-2003
▁बाहेर	-2004
▁समुदा	-2005
▁द्या	-2006
कृत	-2007
ंबा	-2008
▁उद्घाटन	-2009
▁विमान	-2010
▁समृद्ध	-2011
तंत्र	-2012
▁बढ़ाने	-2013
ँच	-2014
कडा	-2015
▁पार्	-2016
▁स्वागत	-2017
डू	-2018
▁पहा	-2019
▁पं	-2020
दन	-2021
▁दक्षिण	-2022
▁पुरव	-2023
▁मिशन	-2024
▁चिकित्	-2025
ात्	-2026
▁उपचार	-2027
▁स्मार	-2028
।";	-2029
▁प्रार्थना	-2030
▁ऊपर	-2031
▁याजक	-2032
▁राम	-2033
हान	-2034
▁वित्	-2035
▁माग	-2036
ेशा	-2037
ुट	-2038
▁अमेर	-2039
▁अर्	-2040
▁50	-2041
▁शांति	-2042
▁दावी	-2043
ध्द	-2044
▁स्वीकार	-2045
▁वृद्धि	-2046
▁सरकारी	-2047
▁व्यापक	-2048
▁शिक्षण	-2049
ांला	-2050
▁सध्या	-2051
वाह	-2052
▁सामान्य	-2053
िड	-2054
▁"	-2055
▁यश	-2056
ियाँ	-2057
▁पद्ध	-2058
▁परीक्षण	-2059
ोड	-2060
विक	-2061
▁फाय	-2062
▁पेट	-2063
▁समान	-2064
▁राष्ट्रपती	-2065
▁सप	-2066
▁ज्ञान	-2067
मती	-2068
▁देते	-2069
▁`	-2070
▁वित्तीय	-2071
▁इच्छा	-2072
▁पालन	-2073
▁एप्र	-2074
लू	-2075
▁रोजी	-2076
▁भावना	-2077
टले	-2078
▁पत्र	-2079
▁दृष्टी	-2080
दम	-2081
क्रमा	-2082
▁समर्थन	-2083
▁संसा	-2084
▁बच	-2085
▁13	-2086
▁जैसा	-2087
▁वर्त	-2088
▁पूरे	-2089
▁त्याच	-2090
ंसा	-2091
ियो	-2092
▁वाहत	-2093
▁सहभागी	-2094
▁मूल्य	-2095
▁वचन	-2096
▁पाच	-2097
▁करती	-2098
▁त्यामुळे	-2099
▁S	-2100
▁संवाद	-2101
कू	-2102
▁करायला	-2103
ांक	-2104
▁अह	-2105
लेला	-2106
▁हवाई	-2107
▁रि	-2108
रों	-2109
▁रात	-2110
ज्ञानिक	-2111
▁आपला	-2112
▁धोरण	-2113
▁सदस्य	-2114
▁बल्कि	-2115
▁करण्याचे	-2116
भात	-2117
▁रुग्णा	-2118
ार्ट	-2119
मत	-2120
▁कला	-2121
▁एल	-2122
ढे	-2123
शिष्ट	-2124
▁अफ	-2125
▁सम्मान	-2126
▁पर्यावरण	-2127
▁सग	-2128
भू	-2129
▁संचा	-2130
▁सम्म	-2131
णीय	-2132
▁देत	-2133
देखील	-2134
▁तुझे	-2135
▁येथील	-2136
नाच्या	-2137
ईट	-2138
काळ	-2139
▁स्वयं	-2140
▁दोस्तों	-2141
▁चिकित्सा	-2142
▁कंपन	-2143
▁वर्षात	-2144
ड़क	-2145
▁त्व	-2146
▁आयोजन	-2147
▁उसका	-2148
नुसार	-2149
▁आल्या	-2150
▁आकर्ष	-2151
िपक्षीय	-2152
▁प्रभावी	-2153
▁आजार	-2154
नेट	-2155
ड़ों	-2156
▁सत	-2157
ष्ट्रीय	-2158
▁व्ह	-2159
▁घेतला	-2160
▁येणार	-2161
सव	-2162
▁डो	-2163
्राष्ट्रीय	-2164
▁शै	-2165
▁हस्ता	-2166
▁किसानों	-2167
रिया	-2168
ूण	-2169
▁पक्ष	-2170
स्ती	-2171
▁पड़	-2172
▁बड़े	-2173
▁सरा	-2174
▁अर्प	-2175
▁मना	-2176
शान	-2177
▁A	-2178
काल	-2179
▁कल	-2180
▁अंग	-2181
▁आपली	-2182
क्रिय	-2183
सिद्ध	-2184
ऱ्यांना	-2185
▁प्रस्ताव	-2186
▁स्वच्छता	-2187
▁जनते	-2188
▁करतील	-2189
▁वृ	-2190
▁पोहो	-2191
▁अंम	-2192
▁भाष	-2193
▁नीति	-2194
ांशी	-2195
▁मंजुरी	-2196
▁त्यांचा	-2197
िज्य	-2198
ेलन	-2199
▁द्विपक्षीय	-2200
▁महिन	-2201
▁अंतर्राष्ट्रीय	-2202
▁मेरा	-2203
▁आशा	-2204
वेत	-2205
्याला	-2206
▁शी	-2207
सिक	-2208
▁दिशा	-2209
▁अधिका	-2210
बाद	-2211
▁खात	-2212
णिज्य	-2213
▁उपक्रम	-2214
▁विद्यार्थ	-2215
क्षे	-2216
▁सहायता	-2217
▁मिस	-2218
▁मिळेल	-2219
▁इथे	-2220
▁यरु	-2221
ाच्या	-2222
▁स्वतंत्र	-2223
▁समर्पित	-2224
▁वैज्ञानिक	-2225
▁लव	-2226
▁100	-2227
▁स्पर्	-2228
▁शत्र	-2229
ोरे	-2230
▁दिल	-2231
▁खास	-2232
▁देशाच्या	-2233
▁21	-2234
▁जन्म	-2235
▁भोजन	-2236
▁एवं	-2237
विले	-2238
▁शांत	-2239
▁चुन	-2240
▁तकनी	-2241
पान	-2242
रोध	-2243
▁नका	-2244
▁मात	-2245
▁वाच	-2246
▁उत्तम	-2247
▁वर्	-2248
▁बेहतर	-2249
▁ठे	-2250
▁नष्ट	-2251
स्क	-2252
▁निर्देश	-2253
ोर्ट	-2254
▁पायाभूत	-2255
पूर्वी	-2256
▁खर्च	-2257
▁वाणिज्य	-2258
ठे	-2259
▁बनाए	-2260
▁पहल	-2261
▁नीचे	-2262
▁शेतक	-2263
ृत	-2264
श्वर	-2265
▁इससे	-2266
ंबर	-2267
▁रखा	-2268
▁खरी	-2269
▁दुष्ट	-2270
▁लक्षात	-2271
वण्यासाठी	-2272
▁निका	-2273
▁जंग	-2274
▁कोरोना	-2275
ar	-2276
▁कानून	-2277
▁धन्य	-2278
बंधन	-2279
▁होना	-2280
▁सकती	-2281
▁202	-2282
▁हात	-2283
▁सुंदर	-2284
िश	-2285
in	-2286
▁नम	-2287
▁सफल	-2288
▁यांना	-2289
ळख	-2290
▁देवाने	-2291
▁म्हटले	-2292
▁संपर्	-2293
▁छात्र	-2294
▁पोर्ट	-2295
▁चाच	-2296
▁पेश	-2297
▁डे	-2298
▁निम	-2299
दर्शक	-2300
▁संदर्	-2301
▁आम्हाला	-2302
▁बुन	-2303
▁आग	-2304
▁स्वर्ग	-2305
▁याचा	-2306
▁ऐसे	-2307
▁अज	-2308
▁नाश	-2309
▁दुर्	-2310
▁सम्मेलन	-2311
▁मित्रांनो	-2312
▁वाईट	-2313
▁परिषदे	-2314
िरी	-2315
किंग	-2316
▁लक्ष्य	-2317
▁सश	-2318
शिवाय	-2319
णारी	-2320
▁खे	-2321
▁-19	-2322
▁बरे	-2323
▁विन	-2324
▁16	-2325
सो	-2326
▁दुसऱ्या	-2327
▁N	-2328
▁मंत्रिमंडळ	-2329
▁अंतर्गत	-2330
ल्स	-2331
▁वर्ग	-2332
▁कोणत्या	-2333
▁ट्रे	-2334
▁न्या	-2335
▁सुधारणा	-2336
▁चांगले	-2337
▁अतिरिक्त	-2338
वाई	-2339
▁उद्देश्य	-2340
▁बचा	-2341
कर्	-2342
▁बताया	-2343
▁भु	-2344
▁बड़ा	-2345
्यांची	-2346
▁दरम्यान	-2347
▁पश्चिम	-2348
▁बैठकी	-2349
ज्ञाना	-2350
▁देगा	-2351
▁नेह	-2352
ंदी	-2353
वहन	-2354
▁अतिशय	-2355
न्फ	-2356
▁बुद्ध	-2357
▁सन्	-2358
ज्ज	-2359
▁करण्याच्या	-2360
▁वैद्य	-2361
वू	-2362
▁एफ	-2363
म्मू	-2364
▁मंत्रिमंडल	-2365
पन	-2366
▁औषध	-2367
▁समझौता	-2368
▁पोहोच	-2369
▁प्रतिबद्ध	-2370
ल्ड	-2371
चीन	-2372
▁बाल	-2373
स्तान	-2374
ैर	-2375
्यावर	-2376
▁संकट	-2377
रित	-2378
ूर्	-2379
स्वी	-2380
▁1.	-2381
ंद्र	-2382
▁एप्रिल	-2383
र्फ	-2384
▁इसका	-2385
रुद्ध	-2386
ंतर्गत	-2387
▁करण्याचा	-2388
ियादी	-2389
▁ऑन	-2390
दों	-2391
▁समज	-2392
▁वाप	-2393
▁अत्य	-2394
▁वर्तमान	-2395
▁संपर्क	-2396
उन	-2397
▁कैसे	-2398
▁घेतली	-2399
▁प्रसिद्ध	-2400
▁बुनियादी	-2401
▁समाधान	-2402
▁स्पष्ट	-2403
▁यरुशलेम	-2404
श्मीर	-2405
▁मुक्त	-2406
▁सामना	-2407
▁जरूर	-2408
▁सहित	-2409
्यांमध्ये	-2410
▁17	-2411
स्पर	-2412
▁करके	-2413
▁दिवशी	-2414
▁चुनौ	-2415
▁'	-2416
▁उत्पन्न	-2417
▁पौ	-2418
्रिक	-2419
▁पाहिले	-2420
्याचा	-2421
शेने	-2422
जावणी	-2423
▁पहुंच	-2424
मारे	-2425
▁उससे	-2426
▁पर्यटक	-2427
▁ऋ	-2428
लबजावणी	-2429
▁चला	-2430
ळून	-2431
▁मिला	-2432
▁लॉकडा	-2433
▁लेने	-2434
▁0	-2435
▁जम्मू	-2436
कारात्मक	-2437
▁नेहमी	-2438
▁ठिकाणी	-2439
▁छोड़	-2440
▁पूर्वी	-2441
ुकी	-2442
चर	-2443
▁दूसरे	-2444
▁युद्ध	-2445
▁सला	-2446
▁बिना	-2447
▁रखने	-2448
▁क्षेत्रातील	-2449
▁समूह	-2450
▁प्रेम	-2451
▁अंमलबजावणी	-2452
एसटी	-2453
▁आशी	-2454
▁दर्श	-2455
▁आवाहन	-2456
▁नेतृत्व	-2457
चीत	-2458
▁सामंज	-2459
▁उदा	-2460
▁करीन	-2461
लीन	-2462
▁दया	-2463
▁अधिकारियों	-2464
सारख्या	-2465
▁पहिल्या	-2466
▁यी	-2467
्यांचे	-2468
णासाठी	-2469
▁असतात	-2470
▁हमेशा	-2471
लभ	-2472
▁गिर	-2473
▁नवा	-2474
▁रंग	-2475
▁परियोजनाओं	-2476
▁विभा	-2477
दू	-2478
ष्क	-2479
▁कदम	-2480
▁असतो	-2481
▁अभिन	-2482
▁फार	-2483
▁यीशु	-2484
एच	-2485
▁आधुनिक	-2486
सू	-2487
▁धो	-2488
▁हृ	-2489
▁ओळख	-2490
▁एकूण	-2491
▁महीने	-2492
▁प्रयोगशा	-2493
▁आयुष	-2494
▁बिज	-2495
▁तल	-2496
▁मॉ	-2497
▁प्या	-2498
▁मुद	-2499
वृ	-2500
▁असो	-2501
▁अप्र	-2502
▁लघ	-2503
▁सके	-2504
▁वैद्यकीय	-2505
▁घाल	-2506
▁लागत	-2507
▁गण	-2508
▁इत्या	-2509
▁तेरा	-2510
▁देशभर	-2511
▁अभ्यास	-2512
▁आशीर्	-2513
▁अध्यक्षता	-2514
▁ताक	-2515
▁बातचीत	-2516
▁सामंजस्य	-2517
▁नुक	-2518
▁निधी	-2519
▁लाभार्थ	-2520
▁पैदा	-2521
▁स्टार्ट	-2522
ंख	-2523
▁लवकर	-2524
वाल	-2525
ंदन	-2526
▁वें	-2527
▁मध्यम	-2528
▁सौर	-2529
धान्य	-2530
मार्ग	-2531
हां	-2532
▁मोठी	-2533
▁दिखा	-2534
▁उदाहर	-2535
▁शकते	-2536
▁इतिहास	-2537
▁आव्ह	-2538
▁प्रयासों	-2539
▁खाली	-2540
▁मिले	-2541
▁आँ	-2542
▁जगा	-2543
बाब	-2544
▁उत्त	-2545
▁सूर्य	-2546
केल	-2547
्ले	-2548
▁नव्या	-2549
▁तुम्हांला	-2550
िनी	-2551
▁गुंतवणूक	-2552
▁200	-2553
दिष्ट	-2554
थी	-2555
▁मोठे	-2556
▁धर्म	-2557
्रि	-2558
गड	-2559
संद	-2560
▁जगह	-2561
अंतर्गत	-2562
जें	-2563
▁माझी	-2564
्याची	-2565
▁परिस्थिती	-2566
▁महिलाओं	-2567
नाव	-2568
मधून	-2569
टल	-2570
▁करताना	-2571
▁पता	-2572
▁जिल्ह	-2573
▁जमीन	-2574
यां	-2575
▁सुमारे	-2576
▁हित	-2577
▁आहात	-2578
▁निर्यात	-2579
▁राहि	-2580
▁वेळी	-2581
▁आशीर्वाद	-2582
▁खेल	-2583
▁भाइयों	-2584
▁सेना	-2585
▁सक्रिय	-2586
▁वस्तू	-2587
▁कठ	-2588
▁जहा	-2589
-20	-2590
्‍	-2591
ेक्षा	-2592
▁सेवक	-2593
चान	-2594
लित	-2595
ऊद	-2596
▁यू	-2597
▁प्राचीन	-2598
अप	-2599
ोगे	-2600
▁दिल्या	-2601
वाब	-2602
विद्या	-2603
ड़ने	-2604
▁असतील	-2605
सत	-2606
वर्ष	-2607
वर्धन	-2608
थमिक	-2609
▁घ्या	-2610
▁प्रगति	-2611
▁प्रकारे	-2612
हीत	-2613
▁प्रश्	-2614
ल्क	-2615
▁तेजी	-2616
▁वाता	-2617
▁कार्यान	-2618
▁दें	-2619
▁साझा	-2620
▁प्राथमिक	-2621
▁प्रबंधन	-2622
▁भ्र	-2623
▁कार्यान्व	-2624
क्क	-2625
▁मोठा	-2626
▁शिखर	-2627
सल	-2628
▁जहां	-2629
▁बधा	-2630
णाच्या	-2631
▁नियंत्रण	-2632
धारित	-2633
▁अच्छा	-2634
▁दाऊद	-2635
▁बधाई	-2636
▁करावे	-2637
▁वाहतूक	-2638
ारोह	-2639
▁हिस्सा	-2640
▁श्रे	-2641
▁करणाऱ्या	-2642
णाला	-2643
▁स्म	-2644
▁2016	-2645
▁तंत्रज्ञाना	-2646
▁आधी	-2647
सारखे	-2648
००	-2649
▁यांचे	-2650
▁आपकी	-2651
▁प्रतिशत	-2652
ईन	-2653
▁रहने	-2654
▁जाणार	-2655
▁प्रगती	-2656
ुओं	-2657
▁जयंती	-2658
▁``	-2659
▁विज	-2660
▁होतील	-2661
▁नों	-2662
▁गड	-2663
▁ज्ञापन	-2664
▁शासन	-2665
▁दृष्टिक	-2666
तिहासिक	-2667
खित	-2668
्याचे	-2669
▁आलेल्या	-2670
लाइन	-2671
▁दृष्टि	-2672
▁सरकारच्या	-2673
ांब	-2674
▁तत्	-2675
▁संत	-2676
ूँ	-2677
▁लाल	-2678
▁मान्यता	-2679
▁सुन	-2680
▁खुशी	-2681
▁घाटन	-2682
स्कृतिक	-2683
▁सदस	-2684
▁अवधि	-2685
▁डाल	-2686
▁उनका	-2687
▁शकत	-2688
▁दावीद	-2689
▁सिर	-2690
▁ईश्वर	-2691
साद	-2692
▁ऐतिहासिक	-2693
ेच्या	-2694
▁जाएगी	-2695
लेक्ट	-2696
▁सड़क	-2697
▁वंश	-2698
▁मांस	-2699
▁यरू	-2700
▁निवास	-2701
ोम	-2702
▁अच्छी	-2703
ियां	-2704
▁जल्	-2705
णू	-2706
ग्री	-2707
▁टन	-2708
▁रण	-2709
▁संगठ	-2710
क्षर	-2711
▁पीछ	-2712
▁परिवहन	-2713
ांज	-2714
िमित्त	-2715
▁उदाहरण	-2716
्याह	-2717
ूद	-2718
▁31	-2719
▁न्याया	-2720
▁प्रवास	-2721
ंता	-2722
▁घरा	-2723
▁चांगल्या	-2724
▁गौर	-2725
▁मिसर	-2726
▁हाला	-2727
▁इसी	-2728
▁उभार	-2729
▁पुढील	-2730
▁महि	-2731
▁प्रसारण	-2732
गु	-2733
▁अथ	-2734
्रास	-2735
▁सैनिक	-2736
▁यरूशलेम	-2737
▁सें	-2738
▁शक्य	-2739
वण्यात	-2740
▁समी	-2741
▁शकतात	-2742
▁सांस्कृतिक	-2743
▁सकारात्मक	-2744
▁रू	-2745
▁गुणव	-2746
▁पट	-2747
वाला	-2748
▁कभी	-2749
▁फ्र	-2750
▁यावर	-2751
▁इत्यादी	-2752
हरे	-2753
▁माणसा	-2754
▁डॉक्टर	-2755
▁नियमित	-2756
▁पदार्थ	-2757
▁आवाज	-2758
▁कार्यक्रमा	-2759
▁कॅ	-2760
▁मौजू	-2761
▁इलेक्ट	-2762
▁छोटे	-2763
डिया	-2764
म्मी	-2765
▁किन	-2766
दु	-2767
▁अलग	-2768
▁करील	-2769
▁कळ	-2770
▁प्रशंसा	-2771
▁केंद्रित	-2772
क्शन	-2773
▁आहेस	-2774
▁मूसा	-2775
्यांवर	-2776
▁बैंक	-2777
ोस	-2778
न्व	-2779
▁जुलै	-2780
▁प्रदर्शन	-2781
▁कल्प	-2782
▁इथ	-2783
.0	-2784
▁गंगा	-2785
्यांचा	-2786
ग्रहा	-2787
संधान	-2788
▁वेदी	-2789
▁गं	-2790
▁कामा	-2791
▁उद्दिष्ट	-2792
भाल	-2793
▁शहरों	-2794
▁व्याव	-2795
िष्ठ	-2796
▁शुभे	-2797
हिम	-2798
▁भागात	-2799
▁माणूस	-2800
▁दश	-2801
▁अनुसंधान	-2802
ूर्ति	-2803
▁अस्प	-2804
▁जातो	-2805
ंगी	-2806
▁भाई	-2807
▁उनसे	-2808
at	-2809
स्ट्र	-2810
ंमध्ये	-2811
▁यांचा	-2812
ष्टा	-2813
▁गुरु	-2814
▁विषय	-2815
▁प्रतिक	-2816
▁नोंद	-2817
▁वितरण	-2818
ेद	-2819
▁वाटते	-2820
▁ली	-2821
्राम	-2822
▁हाल	-2823
▁शक्ती	-2824
टने	-2825
▁उम्मी	-2826
.5	-2827
▁धा	-2828
▁नाय	-2829
▁किती	-2830
▁फै	-2831
▁खाद्य	-2832
▁लोकां	-2833
▁करेल	-2834
▁कोणत्याही	-2835
एगा	-2836
ताल	-2837
▁स्वतः	-2838
शाली	-2839
▁तुलना	-2840
हना	-2841
▁पुस्त	-2842
▁पॅ	-2843
▁धन्यवाद	-2844
▁राहा	-2845
▁वाला	-2846
थम	-2847
ल्पा	-2848
▁तीस	-2849
▁समारोह	-2850
▁येते	-2851
▁स्वातंत्र	-2852
क्ता	-2853
ात्मा	-2854
▁दूंगा	-2855
ोब	-2856
▁शुभ	-2857
▁जाण	-2858
▁वहाँ	-2859
▁उपकरण	-2860
गिरी	-2861
रत	-2862
▁कट	-2863
▁पोह	-2864
▁जिसके	-2865
▁जित	-2866
▁गतिविध	-2867
▁22	-2868
▁कने	-2869
▁तुमचा	-2870
▁शुभेच्छा	-2871
भीर	-2872
ीन	-2873
इड	-2874
वों	-2875
▁वरिष्ठ	-2876
▁असताना	-2877
-2	-2878
▁गि	-2879
▁वातावरण	-2880
ठीक	-2881
▁दौरा	-2882
नान	-2883
साथ	-2884
▁एखाद्या	-2885
▁बरो	-2886
▁कंपनी	-2887
▁अर	-2888
▁फक्त	-2889
▁सर्वे	-2890
▁ठीक	-2891
्ये	-2892
▁देतो	-2893
▁मिस्र	-2894
▁उम्मीद	-2895
▁जाएंगे	-2896
30	-2897
तेखाली	-2898
▁दवा	-2899
▁याची	-2900
मर	-2901
▁मेट	-2902
▁पहली	-2903
▁लेकर	-2904
▁मंदिरा	-2905
▁कायम	-2906
▁रोक	-2907
▁हिमा	-2908
▁महोत्	-2909
▁जिन्होंने	-2910
▁D	-2911
व्ह	-2912
▁जहाँ	-2913
ऊल	-2914
कां	-2915
िकल	-2916
▁काल	-2917
▁सुना	-2918
कृष्ट	-2919
▁यंत्र	-2920
▁यांची	-2921
▁प्रस	-2922
▁डॉल	-2923
लंब	-2924
▁महत्त्व	-2925
अर	-2926
सायिक	-2927
▁अध्यक्षतेखाली	-2928
▁लघु	-2929
▁भाषण	-2930
▁भीतर	-2931
▁परमेश्वराच्या	-2932
ित्व	-2933
ंटे	-2934
▁दिए	-2935
▁मंच	-2936
तः	-2937
्टी	-2938
▁प्रदर्श	-2939
▁यहु	-2940
▁औद्योग	-2941
▁घरे	-2942
रूप	-2943
▁28	-2944
▁हवे	-2945
▁वर्षे	-2946
▁लोकांच्या	-2947
▁सिद्ध	-2948
र्न	-2949
▁परस्पर	-2950
▁इज़	-2951
▁एकम	-2952
▁दृष्टिको	-2953
▁लढा	-2954
▁राही	-2955
di	-2956
ेला	-2957
ढी	-2958
ॉक	-2959
▁घेतले	-2960
काळी	-2961
▁मामले	-2962
▁दर्शन	-2963
कूल	-2964
▁मोशे	-2965
▁उद्यम	-2966
▁दह	-2967
▁सामर्थ	-2968
▁शोक	-2969
▁आदिवासी	-2970
▁राजस्थान	-2971
▁ऑग	-2972
▁समुद	-2973
▁देवाच्या	-2974
▁करूंगा	-2975
▁अंध	-2976
▁भूमी	-2977
▁संसाधन	-2978
कात	-2979
ष्ण	-2980
▁आमचे	-2981
▁न्यू	-2982
er	-2983
गो	-2984
▁आपूर्ति	-2985
▁त्यात	-2986
▁असलेले	-2987
ारंभ	-2988
्यातील	-2989
▁स्त्री	-2990
as	-2991
▁थो	-2992
ढावा	-2993
▁रोगी	-2994
▁मोबा	-2995
▁विदेशी	-2996
▁संबंधों	-2997
राइल	-2998
▁प्रेरणा	-2999
▁तरीके	-3000
▁तुमचे	-3001
▁जाओ	-3002
▁पुरवठा	-3003
▁स्थानी	-3004
▁नागरिकों	-3005
त्मक	-3006
▁देना	-3007
▁गोष्ट	-3008
▁माहीत	-3009
▁बाय	-3010
▁शुरु	-3011
▁गंभीर	-3012
▁शुद्ध	-3013
▁प्रभावित	-3014
▁महात्मा	-3015
▁गुणवत्ता	-3016
▁विशा	-3017
▁1,	-3018
▁औद्योगिक	-3019
र्गिक	-3020
▁अत्यंत	-3021
ियर	-3022
▁शहरी	-3023
धारण	-3024
▁निकाल	-3025
मारी	-3026
▁युवक	-3027
▁आपने	-3028
ल्याने	-3029
▁संग्रहा	-3030
▁बळ	-3031
पत्र	-3032
▁लहान	-3033
▁म्हणतो	-3034
▁प्रतिनिध	-3035
क्या	-3036
▁इसकी	-3037
▁परंप	-3038
मति	-3039
मिनी	-3040
▁युवाओं	-3041
▁छात्रों	-3042
त्ति	-3043
▁बजा	-3044
चारी	-3045
मंड	-3046
ड्या	-3047
▁लंब	-3048
▁हमारा	-3049
▁जानकारी	-3050
ढ़ा	-3051
▁26	-3052
▁वाह	-3053
बू	-3054
▁आदर	-3055
▁मुझ	-3056
रीय	-3057
▁राख	-3058
▁माणस	-3059
▁कॉन्फ	-3060
▁संक्रम	-3061
▁आढावा	-3062
ैसर्गिक	-3063
▁बल	-3064
ँचा	-3065
िक्	-3066
▁पांच	-3067
▁प्रती	-3068
▁बिजली	-3069
दया	-3070
वधान	-3071
▁अभी	-3072
▁आतंक	-3073
▁पशु	-3074
▁बरोबर	-3075
▁ब्रिक्स	-3076
▁प्रमाणात	-3077
▁सभा	-3078
▁इच्छ	-3079
ुण	-3080
▁इंटर	-3081
विद्यालय	-3082
▁व्यावसायिक	-3083
▁अर्पण	-3084
▁फॉ	-3085
▁होतात	-3086
▁उपायय	-3087
50	-3088
बिनेट	-3089
▁एमएस	-3090
▁गेली	-3091
लाच्या	-3092
▁मुख्यमंत्री	-3093
▁प्रक	-3094
▁उपराष्ट्रपती	-3095
▁पुल	-3096
▁संदे	-3097
▁स्वामी	-3098
▁पत्थ	-3099
▁इसमें	-3100
त्त	-3101
रुन	-3102
▁ख्रि	-3103
▁शास	-3104
▁चाचणी	-3105
▁प्रत्यक्ष	-3106
ब्ल	-3107
▁नैसर्गिक	-3108
▁कार्यान्वयन	-3109
▁शुरुआ	-3110
▁होऊन	-3111
▁मंत्रिमंडळा	-3112
बह	-3113
▁गाँ	-3114
▁यशस्वी	-3115
▁दृष्टीने	-3116
जरा	-3117
▁रणनी	-3118
▁आभार	-3119
कान	-3120
▁जबकि	-3121
▁द्वार	-3122
▁जमा	-3123
र्भात	-3124
▁क्रम	-3125
वर्षी	-3126
▁2014	-3127
▁ऑगस्ट	-3128
▁ढांचे	-3129
▁वीं	-3130
▁आराम	-3131
▁साझे	-3132
राच्या	-3133
▁प्रश्न	-3134
▁संभाव	-3135
रल	-3136
▁जम	-3137
▁लौ	-3138
▁दिशेने	-3139
▁थेट	-3140
▁एक्स	-3141
▁शिष	-3142
▁जमिनी	-3143
▁सुलभ	-3144
▁लढ	-3145
▁फायदा	-3146
▁विभागा	-3147
दूत	-3148
▁दहशत	-3149
नाला	-3150
ोव्ह	-3151
कालीन	-3152
▁आकार	-3153
▁निकल	-3154
▁मृत्यु	-3155
▁प्रशासन	-3156
▁महत्त्वा	-3157
ांमुळे	-3158
▁लगे	-3159
▁रस्ते	-3160
▁योजन	-3161
.20	-3162
त्री	-3163
▁बाजू	-3164
▁मुले	-3165
▁हृदय	-3166
▁करेगी	-3167
▁सर्वेक्षण	-3168
एमई	-3169
प्प	-3170
▁इला	-3171
मंत्र	-3172
▁अंतिम	-3173
▁काळजी	-3174
▁समुदाय	-3175
▁पहचान	-3176
▁चीजों	-3177
ायी	-3178
िनियम	-3179
▁प्रभू	-3180
▁समीक्षा	-3181
▁आवास	-3182
▁जबाब	-3183
▁सराहना	-3184
ायला	-3185
▁सेवाओं	-3186
▁यांच्यात	-3187
सभा	-3188
▁ज़	-3189
निर्माण	-3190
वेल	-3191
▁आढ	-3192
समोर	-3193
▁निपट	-3194
कृति	-3195
▁उड	-3196
▁तिच्या	-3197
दृ	-3198
लम	-3199
▁दूध	-3200
हारना	-3201
▁विशिष्ट	-3202
▁उचल	-3203
▁माता	-3204
▁लाने	-3205
जात	-3206
्यो	-3207
▁अभिनंदन	-3208
▁आव्हान	-3209
▁उत्पादक	-3210
वेदन	-3211
डर	-3212
▁फल	-3213
▁हस्ते	-3214
पात	-3215
ार्मिक	-3216
राध	-3217
ाचे	-3218
▁नेट	-3219
▁नुकसान	-3220
लग	-3221
▁आकाश	-3222
▁याच	-3223
▁जिससे	-3224
▁प्रोत्साहित	-3225
वासा	-3226
ियल	-3227
▁पात	-3228
▁खरेदी	-3229
▁इज़राइल	-3230
▁27	-3231
▁अश	-3232
प्ता	-3233
नाचे	-3234
▁पर्वत	-3235
▁एकत्रित	-3236
▁भारतातील	-3237
ेटा	-3238
▁एकी	-3239
▁३	-3240
▁उभ	-3241
ड़ाई	-3242
▁–	-3243
▁सेव	-3244
▁सेवन	-3245
▁गैस	-3246
▁भाषा	-3247
▁राहील	-3248
▁ज्यादा	-3249
▁मीडिया	-3250
▁आदान	-3251
▁लांब	-3252
▁देखने	-3253
▁सन्मान	-3254
▁विद्य	-3255
दरम्यान	-3256
▁धार्मिक	-3257
▁चालू	-3258
म्र	-3259
▁होत्या	-3260
क्ष्म	-3261
▁ताकत	-3262
▁23	-3263
्रोल	-3264
▁विश्	-3265
▁म्हणजेच	-3266
▁सर्वोत्	-3267
▁स्मार्ट	-3268
▁बिल	-3269
ल्यावर	-3270
▁व्यवस्थापन	-3271
वर्क	-3272
▁गाव	-3273
्यासाठी	-3274
▁स्थिर	-3275
..	-3276
▁तेज	-3277
▁राष्ट्रा	-3278
▁उर्	-3279
▁जाऊन	-3280
▁प्रस्त	-3281
▁बोला	-3282
▁सहा	-3283
▁ऐसी	-3284
▁गैर	-3285
▁पुरुषों	-3286
▁B	-3287
▁बँक	-3288
▁समित	-3289
▁संस्कृति	-3290
▁मंत्रालयाने	-3291
▁धर	-3292
▁ठेवा	-3293
हक	-3294
▁नको	-3295
माने	-3296
▁करावा	-3297
▁जानते	-3298
▁जीवित	-3299
सन	-3300
▁छा	-3301
▁देखभाल	-3302
ट्टी	-3303
▁जीएसटी	-3304
▁अना	-3305
▁पीछे	-3306
▁उद्यान	-3307
▁प्रेरित	-3308
सेल	-3309
ॉर्ड	-3310
▁पोहच	-3311
▁सोने	-3312
▁आँख	-3313
▁पसर	-3314
कृतिक	-3315
बरोबरच	-3316
▁नवाचार	-3317
दित	-3318
्षिक	-3319
▁सत्र	-3320
▁कैबिनेट	-3321
▁निर्धारित	-3322
▁सर्वश	-3323
▁चालना	-3324
▁बंगा	-3325
ुती	-3326
▁देऊ	-3327
▁कर्ज	-3328
▁जानेवारी	-3329
▁मीटर	-3330
▁करण्यास	-3331
थून	-3332
र्घ	-3333
ंडी	-3334
▁नेताओं	-3335
▁धु	-3336
▁नायडू	-3337
ियान	-3338
▁सतत	-3339
▁तरुण	-3340
▁महस	-3341
▁अधिनियम	-3342
▁प्रतिबंध	-3343
पूर्वक	-3344
▁संस्थान	-3345
▁तों	-3346
▁प्रथम	-3347
ेने	-3348
▁माँ	-3349
▁नावा	-3350
▁स्थानीय	-3351
यरस	-3352
▁आग्रह	-3353
▁इमार	-3354
▁जातील	-3355
वित	-3356
▁भवन	-3357
▁लागले	-3358
▁वर्षी	-3359
▁वड	-3360
एंगे	-3361
सोबत	-3362
▁निजी	-3363
al	-3364
मण	-3365
्यु	-3366
▁राहत	-3367
▁एकदा	-3368
▁हस्ताक्षर	-3369
▁2022	-3370
▁उत्सा	-3371
▁पत्नी	-3372
▁दृष्टिकोण	-3373
▁डाला	-3374
▁समिती	-3375
▁स्थापन	-3376
▁कहता	-3377
▁सेंटर	-3378
▁मण	-3379
▁ठेवले	-3380
▁40	-3381
▁नग	-3382
▁अर्थव्यवस्थ	-3383
डु	-3384
र्क	-3385
▁रिप	-3386
▁हर्ष	-3387
▁समन्व	-3388
▁वेगाने	-3389
▁प्राकृतिक	-3390
▁दर्द	-3391
▁अत्या	-3392
▁सांगतो	-3393
▁साझेदारी	-3394
▁कल्पना	-3395
▁मुद्दों	-3396
▁थांब	-3397
▁संस्थानों	-3398
णाचे	-3399
▁विरा	-3400
स्व	-3401
▁कवर	-3402
▁साइ	-3403
▁रखते	-3404
▁मिळाली	-3405
▁सर्वांना	-3406
माल	-3407
▁जातात	-3408
▁उपराष्ट्रपति	-3409
▁ऋण	-3410
▁शत	-3411
ासून	-3412
▁श्रम	-3413
▁जिसने	-3414
र्श	-3415
ाची	-3416
जारी	-3417
क्षणिक	-3418
▁स्थिती	-3419
नाचा	-3420
▁क्री	-3421
▁जागा	-3422
▁यहूदी	-3423
▁परंपरा	-3424
ैव	-3425
ारण	-3426
▁मिन	-3427
▁संदर्भ	-3428
▁प्रकल्पा	-3429
यिक	-3430
▁विशाल	-3431
ov	-3432
▁उत	-3433
▁बैठकीत	-3434
िओ	-3435
ॉट	-3436
देन	-3437
▁खरीद	-3438
▁भेजा	-3439
गाव	-3440
▁घटना	-3441
▁पासून	-3442
▁विदेश	-3443
▁पोर्टल	-3444
ब्ज	-3445
▁रहता	-3446
▁बिहार	-3447
बो	-3448
वरुन	-3449
▁वारा	-3450
▁मानसिक	-3451
ातार	-3452
▁अग्र	-3453
▁असेही	-3454
▁तुमची	-3455
▁एज	-3456
लावधी	-3457
▁त्रास	-3458
ेशी	-3459
▁29	-3460
ऊंगा	-3461
▁निहारना	-3462
▁शेतकरी	-3463
▁G	-3464
▁विषा	-3465
▁नोव्ह	-3466
▁बलि	-3467
▁तिला	-3468
▁शुरुआत	-3469
ळू	-3470
▁अगदी	-3471
मधल्या	-3472
▁चरण	-3473
▁मात्रा	-3474
▁कालावधी	-3475
▁भारताचे	-3476
▁मांग	-3477
▁उत्कृष्ट	-3478
▁स्वतंत्रता	-3479
▁बौ	-3480
्रॉन	-3481
क्टोबर	-3482
▁बघ	-3483
▁देणे	-3484
▁चाहते	-3485
▁तलवार	-3486
यचे	-3487
वादी	-3488
▁पलि	-3489
▁तेरे	-3490
सुद्धा	-3491
्टेंबर	-3492
▁घटक	-3493
▁जला	-3494
▁लेवी	-3495
▁झु	-3496
▁शैक्षणिक	-3497
▁दहा	-3498
विषयक	-3499
▁नोव्हेंबर	-3500
▁मास्क	-3501
▁R	-3502
हीर	-3503
नासाठी	-3504
शू	-3505
ॅट	-3506
▁बहा	-3507
▁अर्थात	-3508
▁देशां	-3509
▁गट	-3510
▁सै	-3511
सेना	-3512
▁तुझी	-3513
▁वाहन	-3514
▁जवाब	-3515
▁दिलेल्या	-3516
बळ	-3517
फ्ट	-3518
▁राब	-3519
न्द्र	-3520
▁सप्टेंबर	-3521
कट्	-3522
▁आढळ	-3523
▁इकट्	-3524
▁संसद	-3525
इस	-3526
राई	-3527
▁तपास	-3528
▁गडकरी	-3529
▁भारती	-3530
राब	-3531
दियों	-3532
▁अंदा	-3533
▁पूजा	-3534
▁बहनों	-3535
▁मसी	-3536
▁जंगल	-3537
▁ग्राम	-3538
▁देखते	-3539
▁लॉकडाउन	-3540
▁२०	-3541
▁असं	-3542
▁बंगाल	-3543
▁मॉड	-3544
▁कार्	-3545
▁खत	-3546
▁शहा	-3547
▁संभव	-3548
विटी	-3549
.4	-3550
▁टीम	-3551
▁जागर	-3552
▁जण	-3553
▁विध	-3554
▁शकेल	-3555
▁महामार्	-3556
▁चां	-3557
फार	-3558
▁उत्स	-3559
▁तिथे	-3560
▁स्त्र	-3561
ंदोल	-3562
ंसाठी	-3563
▁अरु	-3564
▁गोवा	-3565
▁पीढ़	-3566
▁प्रवासी	-3567
स्त्रा	-3568
▁विरासत	-3569
▁वाज	-3570
▁मसीह	-3571
▁मांड	-3572
▁विद्यापी	-3573
▁श्रद्ध	-3574
▁कित	-3575
▁वार्षिक	-3576
▁मधु	-3577
▁वेब	-3578
▁सुबह	-3579
भाष	-3580
▁डिस	-3581
▁बेटे	-3582
▁लगातार	-3583
ळव	-3584
डियो	-3585
▁विधे	-3586
▁स्थानिक	-3587
दायक	-3588
▁बंदर	-3589
▁सफलता	-3590
ार्ड	-3591
▁हूँ	-3592
ृंख	-3593
▁शेव	-3594
▁प्रो	-3595
जि	-3596
केज	-3597
▁पहुँच	-3598
▁प्रतिबद्धता	-3599
▁गौरव	-3600
ीप	-3601
ेस	-3602
ब्रु	-3603
▁यामध्ये	-3604
शुद्ध	-3605
गम	-3606
वादा	-3607
▁हवामान	-3608
फ्	-3609
▁जाग	-3610
कामना	-3611
▁येतील	-3612
▁लाया	-3613
▁संतु	-3614
▁सल्ला	-3615
▁घेण्यात	-3616
गढ़	-3617
सों	-3618
भूमी	-3619
र्जी	-3620
प्रदान	-3621
▁करावी	-3622
▁रास्ते	-3623
▁स्थानों	-3624
गल	-3625
लीस	-3626
▁जिन्हें	-3627
वणे	-3628
▁उपा	-3629
▁होम	-3630
▁रस्त	-3631
▁आदेश	-3632
▁काफी	-3633
▁म्हणूनच	-3634
▁सही	-3635
▁गतिविधियों	-3636
▁बने	-3637
नेत	-3638
लाम	-3639
▁लगता	-3640
▁शकता	-3641
▁सलाह	-3642
ाराच्या	-3643
▁कौशल्य	-3644
▁ऑक्टोबर	-3645
▁क्षेत्रीय	-3646
▁75	-3647
▁क्ल	-3648
▁अथवा	-3649
▁द्रा	-3650
▁परिसर	-3651
▁उपयुक्त	-3652
▁अनि	-3653
▁वायु	-3654
ब्रुवारी	-3655
पद	-3656
▁चम	-3657
▁घरों	-3658
▁निरंतर	-3659
▁प्ले	-3660
▁कुठ	-3661
▁अप्रैल	-3662
.2	-3663
▁भारताने	-3664
ंवर	-3665
णाचा	-3666
स्टर	-3667
▁बंधू	-3668
▁कामगार	-3669
▁येणाऱ्या	-3670
ँड	-3671
▁हस्त	-3672
▁एंड	-3673
दना	-3674
करणीय	-3675
▁दूरी	-3676
▁इलेक्ट्रॉन	-3677
▁फेब्रुवारी	-3678
व्र	-3679
▁त्वचा	-3680
▁परमेश्वराला	-3681
▁मिलियन	-3682
▁सरकारों	-3683
▁दास	-3684
संबंध	-3685
▁एशिया	-3686
▁सर्वो	-3687
▁जल्द	-3688
▁आशिया	-3689
▁दीर्घ	-3690
▁पार्क	-3691
▁योजनाओं	-3692
▁डर	-3693
▁उसी	-3694
▁कुमार	-3695
▁त्र	-3696
हू	-3697
रीत	-3698
▁हल	-3699
ेचे	-3700
नाची	-3701
▁आंदोल	-3702
घड	-3703
णसी	-3704
क्षक	-3705
▁देखो	-3706
▁समाप्त	-3707
on	-3708
▁तट	-3709
▁रस	-3710
▁मनुष	-3711
▁तकनीकी	-3712
▁व्यवसाय	-3713
▁शुभकामना	-3714
▁अली	-3715
▁थीं	-3716
▁रोख	-3717
▁संकेत	-3718
▁रोगियों	-3719
क्सी	-3720
▁एमएसएमई	-3721
वंत	-3722
श्वत	-3723
▁दिल्लीत	-3724
▁डों	-3725
▁रात्री	-3726
▁नया	-3727
▁उभे	-3728
▁झार	-3729
▁श्रमिक	-3730
▁घात	-3731
▁मेड	-3732
▁भारताला	-3733
सायन	-3734
▁लॉन्	-3735
▁जागरूक	-3736
▁तास	-3737
▁फर	-3738
▁रहते	-3739
▁जगातील	-3740
▁वर्षां	-3741
यात	-3742
ाचा	-3743
▁नेटवर्क	-3744
▁री	-3745
▁पैसे	-3746
ांतर्गत	-3747
▁विश्वविद्यालय	-3748
▁आंध	-3749
▁होणाऱ्या	-3750
ृती	-3751
▁दर्जा	-3752
▁कर्मचारी	-3753
ैंड	-3754
▁चिंता	-3755
▁देंगे	-3756
▁वास्तव	-3757
जब	-3758
ोजक	-3759
ोरी	-3760
▁आमचा	-3761
▁प्रतिनिधी	-3762
▁मई	-3763
▁खोल	-3764
▁क्रोध	-3765
▁शिक्षक	-3766
▁मेट्रो	-3767
▁सूक्ष्म	-3768
▁मल	-3769
पथ	-3770
▁याको	-3771
▁माणसे	-3772
▁इस्राए	-3773
ृंखला	-3774
▁2015	-3775
निर्भर	-3776
वीन	-3777
▁70	-3778
▁जलवा	-3779
▁तुझा	-3780
▁तीव्र	-3781
▁मूल्या	-3782
▁संभावना	-3783
.1	-3784
▁स्रो	-3785
▁आसियान	-3786
▁मार्गा	-3787
▁पूछ	-3788
▁सिं	-3789
▁प्रिय	-3790
▁अपेक्षा	-3791
विण्यासाठी	-3792
▁युग	-3793
▁त्यानंतर	-3794
▁संचालन	-3795
नाटक	-3796
▁जाहीर	-3797
▁डेटा	-3798
म्मे	-3799
▁ऑनलाइन	-3800
यान	-3801
▁बौद्ध	-3802
ध्यक्ष	-3803
▁मूर्ख	-3804
▁शुल्क	-3805
▁पथ	-3806
▁चले	-3807
▁अगले	-3808
रेल	-3809
▁उंच	-3810
▁बांग	-3811
▁येऊन	-3812
▁सोडून	-3813
▁हिंद	-3814
▁नागरी	-3815
▁फु	-3816
▁जसे	-3817
▁रेड	-3818
▁श्रद्धांज	-3819
▁शत्रू	-3820
▁गरीबों	-3821
▁तुम्हारा	-3822
▁उचित	-3823
▁खून	-3824
▁उनमें	-3825
▁पर्वता	-3826
▁राज्यात	-3827
▁चुनौतियों	-3828
▁पाळ	-3829
▁अंतरा	-3830
▁परीक्षा	-3831
ndi	-3832
मर्श	-3833
▁कायदा	-3834
▁परमेश्वराचा	-3835
वेग	-3836
▁मेंढ	-3837
▁शांतता	-3838
▁पेट्रोल	-3839
th	-3840
ौन	-3841
▁काप	-3842
▁हिर	-3843
▁वाराणसी	-3844
िब	-3845
वें	-3846
▁रिपोर्ट	-3847
▁राजमार्ग	-3848
▁आतापर्यंत	-3849
▁गर्भ	-3850
▁कोर	-3851
▁जैसी	-3852
▁भुगत	-3853
▁केलेले	-3854
▁घरी	-3855
▁आपका	-3856
▁भागीदार	-3857
▁विवरण	-3858
घे	-3859
चं	-3860
▁मैदान	-3861
पि	-3862
▁गठ	-3863
▁आते	-3864
▁ब्ल	-3865
स्करण	-3866
▁पत्थर	-3867
▁प्रशास	-3868
▁शाश्वत	-3869
संदर्भात	-3870
बु	-3871
▁सूर	-3872
▁देशाला	-3873
▁याच्या	-3874
▁सर्वोच्च	-3875
▁प्रकारच्या	-3876
ंपर	-3877
तीला	-3878
▁समिति	-3879
▁विमानत	-3880
जोर	-3881
याला	-3882
▁दृढ	-3883
▁कुशल	-3884
काला	-3885
▁काट	-3886
▁खड़ा	-3887
▁बलिदान	-3888
▁राजधान	-3889
▁घेण्यासाठी	-3890
▁लिम	-3891
▁साफ	-3892
▁वापस	-3893
ांश	-3894
▁दोष	-3895
▁टक्क	-3896
▁परिवारों	-3897
▁मार्गदर्शक	-3898
बन	-3899
पुढे	-3900
▁देईल	-3901
ापासून	-3902
▁लक्षण	-3903
काच्या	-3904
▁हरिया	-3905
ानंतर	-3906
▁अशुद्ध	-3907
▁कर्नाटक	-3908
▁विरुद्ध	-3909
▁सुरुवात	-3910
▁विशेषज्ञ	-3911
▁अल्प	-3912
▁ईशान	-3913
▁कामगिरी	-3914
िटी	-3915
्यूट	-3916
▁बनव	-3917
▁दूसरी	-3918
▁लड़ाई	-3919
▁व्यक्तियों	-3920
▁भि	-3921
प्न	-3922
▁सशक्त	-3923
‍या	-3924
▁निघ	-3925
▁मुख	-3926
▁किमी	-3927
▁गर्व	-3928
▁लॉन्च	-3929
याह	-3930
लात	-3931
णावर	-3932
संख्या	-3933
▁शुभार	-3934
▁आमंत्र	-3935
▁कार्यों	-3936
▁चर	-3937
▁जैव	-3938
▁डिसेंबर	-3939
डून	-3940
▁हास	-3941
▁60	-3942
▁बज	-3943
▁बोलत	-3944
ारीरिक	-3945
▁जगभर	-3946
▁अपराध	-3947
▁चंद्र	-3948
▁जिम्मे	-3949
▁दस	-3950
▁कोल	-3951
▁सहाय्य	-3952
▁नै	-3953
▁आयात	-3954
▁जहाज	-3955
▁जलवायु	-3956
नेस	-3957
▁आयुष्य	-3958
▁मृत्यू	-3959
शास	-3960
णाची	-3961
▁हिस्से	-3962
▁शारीरिक	-3963
▁श्रृंखला	-3964
ेंशन	-3965
▁अजून	-3966
मिन	-3967
▁बर	-3968
▁सहज	-3969
▁५	-3970
▁घोषित	-3971
▁बाबेल	-3972
▁संचार	-3973
▁रिक	-3974
▁सत्य	-3975
▁आकां	-3976
▁समझौते	-3977
▁भारताची	-3978
▁सर्वोत्तम	-3979
▁तां	-3980
▁इकट्ठा	-3981
▁वीडियो	-3982
▁स्वप्न	-3983
णु	-3984
▁रक्षण	-3985
▁निर्मा	-3986
▁तत्व	-3987
▁येतात	-3988
▁साह	-3989
▁हाथों	-3990
▁उल	-3991
यारी	-3992
िर्म	-3993
ri	-3994
्वर	-3995
राज्य	-3996
▁सारी	-3997
प्रकार	-3998
▁सामर्थ्य	-3999
▁कैं	-4000
गरानी	-4001
▁आतंकवाद	-4002
न्या	-4003
▁दरवा	-4004
▁अच्छे	-4005
▁कार्ड	-4006
▁पातळी	-4007
▁चांगली	-4008
▁मूर्ती	-4009
▁अमेरिका	-4010
.3	-4011
▁पक	-4012
▁घंटे	-4013
▁चाहता	-4014
▁उत्तरा	-4015
▁पर्याप्त	-4016
▁मुली	-4017
▁संस्कृती	-4018
▁वाग	-4019
नगर	-4020
माग	-4021
▁आख	-4022
▁अवस्थ	-4023
▁महिमा	-4024
▁सैन्य	-4025
िटेड	-4026
▁चीन	-4027
▁पोषण	-4028
▁बोलते	-4029
▁देशातल्या	-4030
▁जगात	-4031
▁कोणीही	-4032
▁बदलाव	-4033
▁विधेयक	-4034
▁खोज	-4035
▁करणारे	-4036
▁प्रारंभ	-4037
▁झोप	-4038
▁खाज	-4039
▁होणे	-4040
▁भुगतान	-4041
▁निगरानी	-4042
्डा	-4043
▁ट्रेन	-4044
▁कर्त	-4045
▁ग्री	-4046
▁झारखंड	-4047
▁विषाणू	-4048
▁महामार्ग	-4049
▁एच	-4050
▁येऊ	-4051
▁संग्रहालय	-4052
▁स्वातंत्र्य	-4053
व्ही	-4054
▁हाता	-4055
ब्ल्यू	-4056
म्प	-4057
▁ऐकले	-4058
▁पुनरु	-4059
▁मागणी	-4060
▁लिमिटेड	-4061
▁खाने	-4062
▁निष्	-4063
▁आश्वास	-4064
▁शुभारंभ	-4065
▁जबाबदारी	-4066
डि	-4067
▁मानले	-4068
▁साध्य	-4069
▁छु	-4070
▁कोविद	-4071
▁*	-4072
▁हाती	-4073
▁महसूस	-4074
जण	-4075
▁दान	-4076
▁एकमेक	-4077
▁अस्पताल	-4078
ंकि	-4079
▁आणले	-4080
▁कनेक्ट	-4081
पाळ	-4082
▁यूर	-4083
.7	-4084
जल	-4085
्वा	-4086
ांतर	-4087
▁देणार	-4088
▁मान्य	-4089
▁कर्मचा	-4090
▁स्तरावर	-4091
▁राजधानी	-4092
.6	-4093
ंनो	-4094
ोट्या	-4095
▁निभा	-4096
▁वेळे	-4097
स्टम	-4098
▁निकट	-4099
▁सेवे	-4100
ानुसार	-4101
▁निम्न	-4102
▁संसाध	-4103
तेच्या	-4104
▁सुविधाओं	-4105
फत	-4106
▁एली	-4107
▁वेळा	-4108
▁कॉर्प	-4109
▁उत्साह	-4110
▁किस	-4111
▁देऊन	-4112
▁नेता	-4113
▁भगिनी	-4114
नावर	-4115
▁लोकांचा	-4116
▁सित	-4117
▁बोर्ड	-4118
टकों	-4119
देशक	-4120
सीसी	-4121
▁दिखाई	-4122
▁संगठन	-4123
▁बचत	-4124
▁स्मरण	-4125
▁समुद्री	-4126
▁प्रस्तुत	-4127
▁उतर	-4128
▁बेथ	-4129
▁स्थल	-4130
▁यिर्म	-4131
▁सरदार	-4132
तरी	-4133
▁दल	-4134
▁निरा	-4135
▁सांगा	-4136
निंग	-4137
▁यून	-4138
▁वजन	-4139
्रिया	-4140
▁साथी	-4141
▁पात्र	-4142
▁वर्षा	-4143
▁वृक्ष	-4144
▁चांगला	-4145
▁सदस्यों	-4146
▁गल	-4147
प्रिय	-4148
▁चांदी	-4149
▁लागेल	-4150
en	-4151
▁अटल	-4152
▁उर्वर	-4153
ूब	-4154
ंटी	-4155
नाम	-4156
▁नक्	-4157
▁माना	-4158
▁पद्धती	-4159
शनल	-4160
▁कसे	-4161
▁गरजे	-4162
▁आकर्षित	-4163
▁आश्च	-4164
ra	-4165
गामी	-4166
▁ताप	-4167
▁वीर	-4168
▁आहार	-4169
▁कृती	-4170
▁चुनाव	-4171
तांना	-4172
▁प्ला	-4173
▁दिसून	-4174
▁क्रीडा	-4175
▁विकासासाठी	-4176
यत	-4177
▁शाह	-4178
▁लिहि	-4179
▁प्राधिक	-4180
▁वास्तविक	-4181
▁मंत्रिमंडळाने	-4182
स्टी	-4183
▁अब्रा	-4184
▁यात्र	-4185
▁हालांकि	-4186
िये	-4187
▁अफ्री	-4188
वीत	-4189
हीम	-4190
स्वर	-4191
▁मरी	-4192
ळ्यात	-4193
▁भ्रष्टा	-4194
▁इस्राएलच्या	-4195
उंड	-4196
▁गी	-4197
▁फुट	-4198
▁फैस	-4199
▁सुख	-4200
शीलता	-4201
▁जिलों	-4202
▁स्वाक्ष	-4203
▁नवीकरणीय	-4204
▁आत्मनिर्भर	-4205
दाना	-4206
▁मानवी	-4207
▁शुभकामनाएं	-4208
गीत	-4209
िस्तान	-4210
▁विरोध	-4211
▁उत्पादों	-4212
▁उज	-4213
▁वीज	-4214
▁स्मारक	-4215
▁शौल	-4216
▁जनता	-4217
▁देवी	-4218
▁राहिला	-4219
जु	-4220
ोगी	-4221
▁कधीही	-4222
▁अबी	-4223
▁हार	-4224
▁येतो	-4225
▁शहरा	-4226
▁मिळणार	-4227
▁वेगवेग	-4228
▁2019-20	-4229
es	-4230
▁ग्राहक	-4231
ेन	-4232
ेशनल	-4233
▁तार	-4234
▁लगाने	-4235
▁४	-4236
▁पॉ	-4237
▁म्हणतात	-4238
▁अंतरिक्ष	-4239
▁सहकारी	-4240
▁साप	-4241
▁नौकर	-4242
वाश	-4243
▁डाय	-4244
स्टिक	-4245
वृत्ती	-4246
▁राहिले	-4247
▁महत्त्वपूर्ण	-4248
▁अख	-4249
▁पोल	-4250
▁वहां	-4251
▁जिसका	-4252
▁संदर्भात	-4253
▁तरफ	-4254
▁पाहा	-4255
▁लें	-4256
▁शपथ	-4257
▁अभिमान	-4258
ल्यानंतर	-4259
र्गा	-4260
▁उंची	-4261
▁आंदोलन	-4262
TI	-4263
कल	-4264
▁गॅ	-4265
▁वस	-4266
▁भेज	-4267
▁तोंड	-4268
▁मागे	-4269
पो	-4270
याच्या	-4271
▁आसानी	-4272
▁तुलनेत	-4273
चारा	-4274
▁विजय	-4275
टका	-4276
बंदी	-4277
▁आश्वासन	-4278
▁मुलांना	-4279
▁पुनर्	-4280
विरुद्ध	-4281
▁पद्धतीने	-4282
▁रुग्णालया	-4283
▁उद	-4284
लाईन	-4285
▁बीज	-4286
▁प्यार	-4287
▁मधुमे	-4288
▁संदेष्ट	-4289
▁कंपनियों	-4290
▁खंड	-4291
▁खड़े	-4292
▁गाँव	-4293
▁उजा	-4294
▁कौन	-4295
▁दुख	-4296
▁अमित	-4297
वरून	-4298
ंपरिक	-4299
▁स्टेशन	-4300
▁प्रदेशात	-4301
▁जरूरत	-4302
▁वितरित	-4303
▁घेऊ	-4304
▁यही	-4305
▁याचे	-4306
▁घरेलू	-4307
▁बीमारी	-4308
▁मोबाइल	-4309
▁नव्हे	-4310
संख्य	-4311
▁आमची	-4312
▁समाजा	-4313
▁उद्योजक	-4314
▁त्यावेळी	-4315
▁प्रतिक्रिया	-4316
▁ढा	-4317
करिता	-4318
▁सोच	-4319
▁कॉले	-4320
.8	-4321
▁मुद्रा	-4322
न्द	-4323
▁डॉलर	-4324
▁बनाई	-4325
▁संक्रमण	-4326
▁सिंग	-4327
▁बाजारपे	-4328
▁जाव	-4329
▁जेथे	-4330
ड़ियों	-4331
▁बीमार	-4332
▁तिस	-4333
▁श्रीलं	-4334
▁प्रतिष्ठ	-4335
▁पेट्रोलियम	-4336
▁नव्हते	-4337
ष्टि	-4338
▁बेटी	-4339
▁पूर्वज	-4340
शाला	-4341
▁बाळ	-4342
▁अनुमति	-4343
▁श्रेणी	-4344
▁देशांच्या	-4345
▁मार्गदर्शन	-4346
▁तुर	-4347
▁तक्र	-4348
▁विचारों	-4349
नर	-4350
▁उपभ	-4351
▁द्वीप	-4352
▁सप्ता	-4353
ानिमित्त	-4354
▁2018-19	-4355
ेत्र	-4356
▁कां	-4357
▁रोड	-4358
चित्र	-4359
िविटी	-4360
▁जवान	-4361
